{
    "0": {
        "description": "“Kol kırılır, …. içinde kalır.” atasözünde boş bırakılan yere gelmesi gereken ve “Giysi kolu” anlamına gelen sözcük nedir?",
        "answer": "YEN"
    },
    "1": {
        "description": "“Yersiz, beceriksiz, zamansız söz veya davranış; pot” anlamında kullanılan sözcük nedir?",
        "answer": "GAF"
    },
    "2": {
        "description": "“Afrika” kıtasının dolaylaması olarak kullanılan “…… kıta” söz öbeğinde boş bırakılan yere gelmesi gereken “En koyu renk; siyah, ak, beyaz karşıtı” anlamında kullanılan sözcük nedir?",
        "answer": "KARA"
    },
    "3": {
        "description": "“Allah tarafından insanın başına gelmesi ezelde kararlaştırılmış olan şeyler; alın yazısı” anlamına gelen sözcük nedir?",
        "answer": "BAHT"
    },
    "4": {
        "description": "Ziya Gökalp’in \"Deme bana Oğuz, Kayı, Osmanlı / Türk'üm, bu ad her ….dan üstündür\" dizelerinde boş bırakılan yere gelmesi gereken ve “Bir kimsenin memuriyetindeki rütbesini, makamını veya mevkisini gösteren ad; san” anlamında kullanılan sözcük nedir?",
        "answer": "ÜNVAN"
    },
    "5": {
        "description": "“İyi işlenmiş, düzenlenmiş ses.” ve “müzik gruplarında bir pozisyon” olarak kullanılan sözcük nedir?",
        "answer": "VOKAL"
    },
    "6": {
        "description": "“Bir şeyin dıştan bakıldığında görünen biçimi, görünme durumu” anlamında kullanılan ve eş anlamlısı “görünüm” olan sözcük nedir?",
        "answer": "VİZYON"
    },
    "7": {
        "description": "“Herhangi bir olguda olaylar, durumlar, ilişkiler örgüsü” anlamına gelen sözcük nedir?",
        "answer": "BAĞLAM"
    },
    "8": {
        "description": "“Bitkinin doğal olarak yetiştiği yer veya Yerleşme, oturma” anlamlarına gelen sözcük nedir?",
        "answer": "HABİTAT"
    },
    "9": {
        "description": "“Şaire yakışır biçimde; ozanca” anlamına gelen sözcük nedir?",
        "answer": "ŞAİRANE"
    },
    "10": {
        "description": "“Her an gerçekleşebilecek tehlike\" anlamında kullanılan “….’in kılıcı” deyiminde boş bırakılan yere gelmesi gereken özel isim nedir?",
        "answer": "DEMOKLES"
    },
    "11": {
        "description": "“Bir ülkenin, bir toplumun, maddi ve manevi varlıklarının, fikir, sanat çalışmalarıyla ilgili niteliklerinin tümü; medeniyet” anlamında kullanılan sözcük nedir?",
        "answer": "UYGARLIK"
    },
    "12": {
        "description": "“Yapıların duvar ve tavanlarına birtakım resim veya şekillerle süslemeler yapılma işi” anlamına gelen sözcük nedir?",
        "answer": "NAKKAŞLIK"
    },
    "13": {
        "description": "“Yalancı, dolandırıcı, hileci, düzenci kimse” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "ÜÇKAĞITÇI"
    },
    "14": {
        "description": "“Banka veya bir başka yere yatırılmak yerine evde, iş yerinde saklanan taşınabilir değer” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "YASTIKALTI"
    },
    "15": {
        "description": "“Kanıt göstererek bir şeyin gerçek yönünü ortaya çıkarmak; kanıtlamak” anlamına gelen eylem nedir?",
        "answer": "İSPATLAMAK"
    }
}