{
    "0": {
        "description": "“Biçimleri yapılacak işe göre değişen, üzerinde maden dövülen, çelik yüzeyli, demir araç” anlamında kullanılan sözcük nedir?",
        "answer": "ÖRS"
    },
    "1": {
        "description": "“gözü doymayan hırslı insanlar küçük bir çıkar için bütün varlığını tehlikeye atar\" anlamındaki “Deveyi …..dan uçuran bir tutam ottur.” atasözünde boş bırakılan yere gelmesi gereken “Deniz, göl, ırmak vb. su kıyılarında veya karada dik yer” anlamına gelen “uçurum” sözcüğünün eş anlamlısı nedir?",
        "answer": "YAR"
    },
    "2": {
        "description": "“Çok kalabalık, yürünecek gibi değil” anlamında kullanılan “… atsan yere düşmez” deyiminde boş bırakılan yere gelmesi gereken “Dikiş dikmeye yarayan, ince, ucu sivri, bir ucunda iplik geçecek deliği bulunan çelik araç” anlamında kullanılan sözcük nedir?",
        "answer": "İĞNE"
    },
    "3": {
        "description": "“Kahramanları çoklukla hayvanlardan seçilen, sonunda ders verme amacı güden, genellikle manzum hikâye” anlamına gelen bir edebi tür olan sözcük nedir?",
        "answer": "FABL"
    },
    "4": {
        "description": "“Bir hece veya kelimenin diğer hece veya kelimelerden daha baskılı söylenişi; aksan.” anlamında kullanılan sözcük nedir?",
        "answer": "VURGU"
    },
    "5": {
        "description": "“Kavrama, karşılaştırma, değerlendirme vb. yollara başvurularak kişi, durum veya nesnelerin eleştirici bir biçimde değerlendirilmesi; hüküm” anlamında kullanılan ve “ön …” söz öbeğinde boş bırakılan yere geldiğinde “peşin hüküm” anlamı katan sözcük nedir?",
        "answer": "YARGI"
    },
    "6": {
        "description": "“Belli bir davranışta bulunmaya zorlayıcı söz, emir” anlamına gelen sözcük nedir?",
        "answer": "BUYRUK"
    },
    "7": {
        "description": "“Yakışıksız ve saygısızca davranan kimse” anlamına gelen sözcük nedir?",
        "answer": "DENSİZ"
    },
    "8": {
        "description": "“Yer yuvarlağının yapısını, birleşimini, evrimini inceleyen bilim” anlamında kullanılan Türkçesi “yer bilimi” olan sözcük nedir?",
        "answer": "JEOLOJİ"
    },
    "9": {
        "description": "“Bir şarkıda her kıtadan sonra tekrarlanan ve bestesi değişmeyen parça; kavuştak” anlamında kullanılan sözcük nedir?",
        "answer": "NAKARAT"
    },
    "10": {
        "description": "“Tarım işleriyle uğraşan kimse” anlamında kullanılan “tarımcı” sözcüğünün eş anlamlısı nedir?",
        "answer": "ZİRAATÇI"
    },
    "11": {
        "description": "“Bir sorunu ele alış, ona bakış biçimi” anlamında kullanılan sözcük nedir?",
        "answer": "YAKLAŞIM"
    },
    "12": {
        "description": "“Bir yere dışarıdan gelen insan ve eşyadan alınan vergi” anlamında kullanılan “…..  parası” söz öbeğinde boş bırakılan yere gelmesi gereken birleşik sözcük nedir?",
        "answer": "AYAKBASTI"
    },
    "13": {
        "description": "“Şişirme haber” anlamında kullanılan sözcük nedir?",
        "answer": "ASPARAGAS"
    },
    "14": {
        "description": "“Başka bir yoruma elverişli olmayan, kesin” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "SUGÖTÜRMEZ"
    },
    "15": {
        "description": "Hem “Bir maddenin başka bir madde içinde çözünme özelliği” hem de “Ekran görüntüsünde belli bir alandaki benek sayısı, yazıcıda belli bir alandaki nokta sayısı” anlamına gelen sözcük nedir?",
        "answer": "ÇÖZÜNÜRLÜK"
    }
}