{
    "0": {
        "description": "Hem “Doğu ülkelerinde yerli beyler ve Kırım girayları için kullanılan unvan” hem de “Yol üzerinde veya kasabalarda yolcuların konaklamalarına yarayan yapı” anlamına gelen sesteş sözcük nedir?  ",
        "answer": "HAN"
    },
    "1": {
        "description": "“Ölüm veya bir felaketten doğan acı; matem” anlamında kullanılan sözcük nedir?",
        "answer": "YAS"
    },
    "2": {
        "description": "“Temel düşünce, temel inanç; umde, prensip” anlamlarına gelen sözcük nedir?",
        "answer": "İLKE"
    },
    "3": {
        "description": "“Uzlaşmaya varabilmek için hak, istek veya savlarının bir bölümünden, karşı taraf yararına vazgeçme” anlamına gelen “…… vermek” deyiminde boş bırakılan yere gelmesi gereken sözcük nedir?",
        "answer": "ÖDÜN"
    },
    "4": {
        "description": "“Beceri isteyen ustalık, beceriklilik” anlamlarına gelen sözcük nedir?",
        "answer": "HÜNER"
    },
    "5": {
        "description": "“Törelere aykırı davranış, suç” anlamına gelen sözcük nedir?",
        "answer": "CÜRÜM"
    },
    "6": {
        "description": "“Bir bütünü ince ve yassı parçalara ayırarak kesmek” anlamına gelen eylem nedir?",
        "answer": "DİLMEK"
    },
    "7": {
        "description": "“ İlk olarak, başlangıçta, önce” anlamlarına gelen sözcük nedir?",
        "answer": "EVVELA"
    },
    "8": {
        "description": "“Geviş getirenlerin ilk ve en büyük mide bölümü” anlamına gelen sözcük nedir?",
        "answer": "İŞKEMBE"
    },
    "9": {
        "description": "“Bir meslekte zaman ve çalışmayla elde edilen aşama, başarı ve uzmanlık” anlamına gelen sözcük nedir?",
        "answer": "KARİYER"
    },
    "10": {
        "description": "“Bir bireyin kendine özgü yapısı, onu başkalarından ayıran temel belirti ve bireyin davranış biçimlerini belirleyen, üstün ana özellik” anlamına gelen sözcük nedir?",
        "answer": "KARAKTER"
    },
    "11": {
        "description": "“Bir kimsenin veya bir şeyin bir yerdeki durumu veya duruş biçimi” anlamında kullanılan “konum” sözcüğü karşılığında kullanılan yabancı kökenli sözcük nedir? ",
        "answer": "LOKASYON"
    },
    "12": {
        "description": "“Bir kuruluşun yönetim birimlerinden her biri” olarak kullanılan, Türkçesi “bölüm” olan dilimize yabancı dillerden geçmiş olan sözcük nedir?",
        "answer": "DEPARTMAN"
    },
    "13": {
        "description": "“Başkalarını aldatmak veya atlatmak için önceden yapılmış gizli anlaşmaya dayanan davranış, şike” anlamında kullanılan “….. dövüş” deyimine boş bırakılan yere gelmesi gereken sözcük nedir?",
        "answer": "DANIŞIKLI"
    },
    "14": {
        "description": "“Ağır ve yorucu işle yapılan” anlamına gelen eş anlamlısı “güç” olarak da kullanılan sözcük nedir?",
        "answer": "MEŞAKKATLİ"
    },
    "15": {
        "description": "“Gizem niteliğinde olan veya içinde gizem bulunan; esrarlı” anlamına gelen sözcük nedir?",
        "answer": "ESRARENGİZ"
    }
}