{
    "0": {
        "description": "“Göçebelerin konak yeri” anlamına gelen sözcük nedir?",
        "answer": "OBA"
    },
    "1": {
        "description": "“Havada bulunan su buharı” anlamında kullanılan “rutubet” sözcüğünün eş anlamlısı nedir?",
        "answer": "NEM"
    },
    "2": {
        "description": "“Bir dağın yamaçlarının güneş ışınlarına karşı konumu” anlamına gelen sözcük nedir?",
        "answer": "BAKI"
    },
    "3": {
        "description": "“Din işlerini devlet işlerine karıştırmayan, devlet işlerini dinden ayrı tutan” anlamına gelen sözcük nedir?",
        "answer": "LAİK"
    },
    "4": {
        "description": "“Abanın kadri yağmurda bilinir.” atasözünde geçen “kadir” kelimesinin eş anlamlısı nedir?",
        "answer": "DEĞER"
    },
    "5": {
        "description": "“Küçük sermaye ve zanaat sahibi” anlamında kullanılan sözcük nedir?",
        "answer": "ESNAF"
    },
    "6": {
        "description": "“Cahil, okuması yazması yok.” anlamında kullanılan “Elifi görse ….. sanır.” deyiminde boş bırakılan yere gelmesi gereken “Yapıda kullanılan dört köşe veya yuvarlak, kalınca ağaç” olarak bilinen sözcük nedir?",
        "answer": "MERTEK"
    },
    "7": {
        "description": "Hem “Mekanik olarak çalışan süpürge” hem de “Açık denizlerde balık avlamakta kullanılan büyük ağ” anlamında kullanılan sözcük nedir?",
        "answer": "GIRGIR"
    },
    "8": {
        "description": "“İlgi ile karşılanabilecek haber” anlamına gelen sözcük nedir?",
        "answer": "HAVADİS"
    },
    "9": {
        "description": "“Savaşla ilgili işler”veya “harp okulu” anlamına gelen sözcük nedir?",
        "answer": "HARBİYE"
    },
    "10": {
        "description": "Meyvelerin içinde bir veya birden çok bulunan tohum, veya bir şeyin temelini oluşturan” anlamına gelen sözcük nedir?",
        "answer": "ÇEKİRDEK"
    },
    "11": {
        "description": "”Nesnel, subjektif karşıtı” veya “mikroskop, dürbün vb. optik aletlerde cisimlerden gelen ışınları alıp ekran üzerine aktaran mercek” anlamlarına gelen sözcük nedir?",
        "answer": "OBJEKTİF"
    },
    "12": {
        "description": "“Dövmek, hırpalamak” anlamına gelen eylem nedir?",
        "answer": "PARALAMAK"
    },
    "13": {
        "description": "“Eskiden mahallelerde bulundurulan yangın hortumlarını, yangın olan yerlere götüren ve orada yangının söndürülmesine yardım eden kimse” anlamına gelen sözcük nedir?",
        "answer": "TULUMBACI"
    },
    "14": {
        "description": "“Kendine yabancı gelen bir kimseye, duruma veya şeye alışamamak, ısınamamak” anlamına gelen eylem nedir?",
        "answer": "YADIRGAMAK"
    },
    "15": {
        "description": "Bir şeyin ayrıntılarına girmeden ana çizgilerini belirten” anlamına gelen birleşik sözcük nedir?",
        "answer": "KABATASLAK"
    }
}