{
    "0": {
        "description": "“Kuruyarak veya çürüyerek içi boşalmış olan” anlamına gelen sözcük nedir?",
        "answer": "KOF"
    },
    "1": {
        "description": "“Yenecek kadar olgun olmayan” veya “İşlenmemiş madde” anlamlarında kullanılan sözcük nedir?",
        "answer": "HAM"
    },
    "2": {
        "description": "“Genel görünüş” anlamına gelen sözcük nedir?",
        "answer": "İMAJ"
    },
    "3": {
        "description": "“Yakışır, yaraşır, uygun” anlamında kullanılan sözcük nedir?",
        "answer": "REVA"
    },
    "4": {
        "description": "Mecaz olarak “oyalamak veya kandırmak üzere boş sözler söylemek” anlamında kullanılan “….. okumak” deyiminde boş bırakılan yere gelmesi gereken bir nazım biçimi olan sözcük nedir?",
        "answer": "GAZEL"
    },
    "5": {
        "description": "“Suçlu saydığı birini veya suç saydığı bir olayı yetkili makama gizlice bildirme, ele verme” anlamlarına gelen sözcük nedir?",
        "answer": "İHBAR"
    },
    "6": {
        "description": "“Hz. Muhammed'in vekili olarak Müslümanların imamlığını ve din koruyuculuğunu yapmakla görevli kimse” anlamına gelen sözcük nedir?",
        "answer": "HALİFE"
    },
    "7": {
        "description": "”Kendi ülkesinden ayrılarak yerleşmek için başka ülkeye giden kimse” anlamına gelen sözcük nedir?",
        "answer": "GÖÇMEN"
    },
    "8": {
        "description": "“Kendine özgü bir biçimi olmayan, biçimi bozuk; şekilsiz” anlamında kullanılan yabancı kökenli sözcük nedir?",
        "answer": "DEFORME"
    },
    "9": {
        "description": "“Hareketli, her an değişebilen, duruk karşıtı, canlı” anlamlarında kullanılan sözcük nedir?",
        "answer": "DİNAMİK"
    },
    "10": {
        "description": "“Yeri veya herhangi bir gök cismini saran gaz tabakası; gaz yuvarı” anlamında kullanılan terim anlamlı sözcük nedir?",
        "answer": "ATMOSFER"
    },
    "11": {
        "description": "”Bir yönetim organının veya başkanının yönetim gücünü zorla elinden almak” anlamına gelen eylem nedir?",
        "answer": "DEVİRMEK"
    },
    "12": {
        "description": "“Taşımacı” sözcüğünün eş anlamlısı  nedir?",
        "answer": "NAKLİYECİ"
    },
    "13": {
        "description": "“Bir konu üzerinde, birbirine ters olan görüş ve inançları karşılıklı savunmak” anlamına gelen eylem nedir?",
        "answer": "TARTIŞMAK"
    },
    "14": {
        "description": "“Bir veya birkaç şeyi kâğıda sararak, kutuya koyarak bağlamak” anlamına gelen eylem nedir?",
        "answer": "PAKETLEMEK"
    },
    "15": {
        "description": "“Davranışın oluşmasını güçlendiren veya davranışın olma sıklığını artıran uyarıcı” anlamında kullanılan sözcük nedir?",
        "answer": "PEKİŞTİREÇ"
    }
}