{
    "0": {
        "description": "“Yeterince aydınlık olmayan, yarı karanlık, az ışık alan” anlamlarına gelen sözcük nedir?",
        "answer": "LOŞ"
    },
    "1": {
        "description": "“Toprağın kaymasını veya suyun akmasını önlemek için yapılan kalın duvar” anlamına gelen sözcük nedir?",
        "answer": "SET"
    },
    "2": {
        "description": "“Söz dinlemez, söz anlamaz, taş gibi kafa” anlamında kullanılan ve “…. kafa …. mermer” deyiminde boş bırakılan yerlere gelmesi gereken sözcük nedir?",
        "answer": "NATO"
    },
    "3": {
        "description": "“yetersiz araçlarla, sürekli ve sabırlı bir biçimde çalışıp çok güç olan veya çok ağır yürüyen bir işi başarmaya çalışmak” anlamında kullanılan  “…… ile kuyu kazmak” deyiminde boş bırakılan yere gelmesi gereken “Dikiş dikmeye yarayan, ince, ucu sivri, bir ucunda iplik geçecek deliği bulunan çelik araç” anlamında kullanılan sözcük nedir?",
        "answer": "İĞNE"
    },
    "4": {
        "description": "“Gereksiz yere para, zaman, emek vb.ni harcama; savurganlık” anlamlarına gelen sözcük nedir?",
        "answer": "İSRAF"
    },
    "5": {
        "description": "“Zamanı kullanmada çok dikkatli olan, her şeyi zamanında yapmaya özen gösteren” anlamına gelen sözcük nedir?",
        "answer": "DAKİK"
    },
    "6": {
        "description": "“Dinlenme, eğlenme, görme, tanıma vb. amaçlarla yapılan gezi” anlamında kullanılan ve dolaylaması “Bacasız Sanayi” olan sözcük nedir?",
        "answer": "TURİZM"
    },
    "7": {
        "description": "“Görme duyusuyla ilgili olan, görmeye dayanan” anlamına gelen sözcük nedir?",
        "answer": "GÖRSEL"
    },
    "8": {
        "description": "“Eğri büğrü, yan yan ve çarpık giden kişi” anlamında kullanılan sözcük nedir?",
        "answer": "YAMPİRİ"
    },
    "9": {
        "description": "“Yer kabuğundaki hareketlerin meydana getirdiği enerjinin boşalması sonucunda oluşan sarsıntı” anlamında kullanılan “deprem” sözcüğünün eş anlamlısı nedir?",
        "answer": "ZELZELE"
    },
    "10": {
        "description": "“Her şeyi olumsuz yanıyla ele alan, hep en kötüyü bekleyen; karamsar, pesimist, iyimser karşıtı” anlamına gelen sözcük nedir?",
        "answer": "KÖTÜMSER"
    },
    "11": {
        "description": "”Vücudun gücünü arttırmak için yapılan alıştırma” anlamında kullanılan sözcük nedir?",
        "answer": "EGZERSİZ"
    },
    "12": {
        "description": "“Futbolda dış saha “anlamına gelen sözcük nedir?",
        "answer": "DEPLASMAN"
    },
    "13": {
        "description": "“Çok dikkatli dinlemek” anlamına gelen “….. ile dinlemek” deyiminde boş bırakılan yere gelmesi gereken “sırdaş” anlamına gelen birleşik sözcük nedir?",
        "answer": "CANKULAĞI"
    },
    "14": {
        "description": "“Et, balık vb. yiyecekleri dumana tutmak” anlamına gelen eylem nedir?",
        "answer": "TÜTSÜLEMEK"
    },
    "15": {
        "description": "“Görgüsüzlükleri veya bilgisizlikleri dolayısıyla toplum içinde hor görülen kişiler” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "AYAKTAKIMI"
    }
}