{
    "0": {
        "description": "“Yaşadığı ortamdaki insanlar ve kurallarla uyumlu olmayan, başkaldırıcı” anlamında kullanılan sözcük nedir?",
        "answer": "ASİ"
    },
    "1": {
        "description": "“Güzel, zarif, modaya uygun” anlamında kullanılan sözcük nedir?",
        "answer": "ŞIK"
    },
    "2": {
        "description": "“Herhangi bir şeyi açıklamak için genellikle el, kol ve baş ile yapılan içgüdüsel veya iradeli hareket” anlamına gelen sözcük nedir?",
        "answer": "JEST"
    },
    "3": {
        "description": "“İnsanların ve hayvanların, dış dünyanın uyaranlarını görme, işitme, koklama, dokunma ve tatma organlarıyla algılama yeteneği” anlamında kullanılan sözcük nedir?",
        "answer": "DUYU"
    },
    "4": {
        "description": "“Bir yeri ele geçirme” anlamına gelen sözcük nedir?",
        "answer": "İŞGAL"
    },
    "5": {
        "description": "“Bir olay, düşünce üzerinde varılan yargı veya gözle algılama yetisi” anlamına gelen sözcük nedir?",
        "answer": "GÖRÜŞ"
    },
    "6": {
        "description": "Önemsiz bir şey için kızıp daha büyük zarara yol açacak davranış içine girmek” anlamında kullanılan “Pire için ….. yakmak” deyiminde boş bırakılan yere gelmesi gereken “Yatakta örtünmeye yarayan, içi pamuk, yün vb. şeylerle doldurularak dikilmiş geniş örtü” anlamında kullanılan sözcük nedir?",
        "answer": "YORGAN"
    },
    "7": {
        "description": "“Toplantılarda o gün görüşülmesi gereken konuların bütünü, yaşanan günlük olaylar” anlamlarına gelen sözcük nedir?",
        "answer": "GÜNDEM"
    },
    "8": {
        "description": "Kemal Tahir’in “Kendisi gayet ……, öfkeli olduğu için hizmetçileri ve adamları korkarlar.\" cümlesinde geçen boş bırakılan yere gelmesi gereken  “Kendini büyük gören, büyüklenen” anlamına gelen sözcük nedir?",
        "answer": "KİBİRLİ"
    },
    "9": {
        "description": "“Sinema”nın dolaylaması olarak kullanılan “….. sanat” söz öbeğinde boş bırakılan yere gelmesi gereken “Yedi sayısının sıra sayısı” anlamına gelen sözcük nedir?",
        "answer": "YEDİNCİ"
    },
    "10": {
        "description": "”Bir yerde bulunan canlılık, hareketlilik durumu veya etkinlik” anlamlarına gelen sözcük nedir?",
        "answer": "FAALİYET"
    },
    "11": {
        "description": "Tarık Buğra’nın \"Bunun için sizlere ……. bir tavsiyem olacak.\" cümlesinde boş bırakılan yere gelmesi gereken ve “ Haddi olmayarak” anlamına gelen sözcük nedir?",
        "answer": "NAÇİZANE"
    },
    "12": {
        "description": "“Aldanmaz, kolay inanmaz kişi” anlamına gelen birleşik sözcük nedir?",
        "answer": "KÜLYUTMAZ"
    },
    "13": {
        "description": "“Güzel ve tatlı konuşan kimse” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "HOŞSOHBET"
    },
    "14": {
        "description": "“Yazılmış bir metin üzerinde gereken düzeltmeleri yaparak yazıyı yayıma hazır duruma getirme” anlamına gelen yabancı kökenli sözcük nedir?",
        "answer": "REDAKSİYON"
    },
    "15": {
        "description": "“Bozulmaması için bazı yiyeceklerin paketinin havasını, boşluğunu almak” anlamına gelen eylem nedir?",
        "answer": "VAKUMLAMAK"
    }
}