{
    "0": {
        "description": "Sait Faik Abasıyanık’ın \"Mercan adaları ..…. bir kayalığın etrafını alırlar.\" cümlesinde geçen boş bırakılan yere gelmesi gereken ve “Derinliği az, dibi yüzeyine yakın olan” anlamına gelen sözcük nedir?",
        "answer": "SIĞ"
    },
    "1": {
        "description": "“Bir ilacın bir defada veya bir günde alınması gereken miktarı” ya da “Genellikle bir davranış, bir konuşma vb.nde yeterli görülen ölçü” anlamlarına gelen sözcük nedi",
        "answer": "DOZ"
    },
    "2": {
        "description": "Yahya Kemal Beyatlı’nın \"Gönlüm dolu İstanbul'un en ……. sesiyle.\" dizelerinde geçen boş bırakılan yere gelmesi gereken ve  “Düşünceyi gereksiz söz kullanmadan bildiren” anlamına gelen sözcük nedir",
        "answer": "ÖZLÜ"
    },
    "3": {
        "description": "“Verem” sözcüğünün dolaylaması olan “….. hastalık” söz öbeğinde boş bırakılan yere gelmesi gereken “Kendi cinsinden olanlara göre dar ve kalınlığı az olan; cılız, narin, kalın karşıtı” anlamında kullanılan sözcük nedir?",
        "answer": "İNCE"
    },
    "4": {
        "description": "“Bir kamu kuruluşunun, bir işletmenin, denetim veya yönlendirme işlerini gerçekleştirenler ve bunların taşıdığı ödev, yetki ve sorumlulukların hepsi” ya da “ekip” anlamına gelen sözcük nedir?",
        "answer": "KADRO"
    },
    "5": {
        "description": "“Geçmiş yer bilimi zamanlarına ilişkin hayvanların ve bitkilerin, yer kabuğu kayaçları içindeki kalıntıları veya izleri” anlamına gelen sözcük nedir?",
        "answer": "FOSİL"
    },
    "6": {
        "description": "“Sağlam, güçlü ve iyi gelişmiş” anlamında kullanılan ve aynı zamanda “cılız” sözcüğünün zıt anlamlısı olan sözcük nedir?",
        "answer": "GÜRBÜZ"
    },
    "7": {
        "description": "“İyice bakılması gereken, dikkat isteyen bir işte, istenilen dikkatin gösterilemeyeceğini belli etmek” anlamında kullanılan “Saldım çayıra …… kayıra” deyiminde boş bırakılan yere gelmesi gereken sözcük nedir?",
        "answer": "MEVLAM"
    },
    "8": {
        "description": "“Bir caminin çevresinde cami ile birlikte kurulmuş medrese, imaret, sebil, kütüphane, hastane vb. yapıların bütünü” anlamına gelen sözcük nedir?",
        "answer": "KÜLLİYE"
    },
    "9": {
        "description": "“Benzeştirmek, kendine uydurmak, baskı içinde erimek, yok olmak” anlamında kullanılan sözcük nedir?",
        "answer": "ASİMİLE"
    },
    "10": {
        "description": "“Demiri ve daha başka bazı metalleri çekme özelliği olan” anlamına gelen sözcük nedir?",
        "answer": "MIKNATIS"
    },
    "11": {
        "description": "“İnsanın kötü, güç durumlara karşı koyabilme gücü, katlanma” anlamına gelen sözcük nedir?",
        "answer": "TAHAMMÜL"
    },
    "12": {
        "description": "“Oturmadan, ayakta durarak” anlamına kullanılan birleşik sözcük nedir?",
        "answer": "AYAKÜZERİ"
    },
    "13": {
        "description": "“İnsanların içinde yaşadıkları ev, apartman” anlamında kullanılan “konut” sözcüğünün eş anlamlısı nedir?",
        "answer": "İKAMETGAH"
    },
    "14": {
        "description": "”Belli bir noktada, yerde veya olguda toplanmak” veya “konsantre olmak” anlamlarına gelen eylem nedir?",
        "answer": "ODAKLANMAK"
    },
    "15": {
        "description": "“Kıyıdaki yapıları, tekneleri, dalgaların yıpratıcı etkisinden korumak veya gemilerin yük alıp boşaltmasını sağlamak amacıyla liman ve iskele önlerine yapılan uzun set” anlamında kullanılan denizcilik terimi olan birleşik sözcük nedir?",
        "answer": "DALGAKIRAN"
    }
}