{
    "0": {
        "description": "Ziya Gökalp’in “Uydurma ….. yapmayız, / Yapma yola sapmayız, / Türkçeleşmiş, Türkçedir; / Eski köke tapmayız.” dizelerinde boş bırakılan yere gelmesi gereken ve “Bir düşünceyi eksiksiz olarak anlatan kelime dizisi” anlamında kullanılan sözcük nedir?",
        "answer": "SÖZ"
    },
    "1": {
        "description": "“Güneş doğmadan önce ortalığın ağarmaya başladığı vakit” anlamında kullanılan sözcük nedir?",
        "answer": "TAN"
    },
    "2": {
        "description": "“Bir şeyi en küçük ayrıntısına kadar titizlikle incelemek” anlamında kullanılan “Kılı ……. yarmak” deyiminde boş bırakılan yere gelmesi gereken sözcük nedir?",
        "answer": "KIRK"
    },
    "3": {
        "description": "“Değeri ölçülemeyecek kadar yüksek” anlamında kullanılan “…. biçilmez” deyiminde boş bırakılan yere gelmesi gereken “Değer, fiyat” anlamında kullanılan sözcük nedir?",
        "answer": "PAHA"
    },
    "4": {
        "description": "“Bir kimsenin adı, soyadı, ülkesi, doğumu, mesleği vb. bilgilerini gösteren kayıt” anlamına gelen sözcük nedir?",
        "answer": "KÜNYE"
    },
    "5": {
        "description": "Dolaylaması “Ata sporu” olan “Belli kurallar içinde, güç kullanarak iki kişinin türlü oyunlarla birbirinin sırtını yere getirmeye çalışması” anlamında kullanılan sözcük nedir?",
        "answer": "GÜREŞ"
    },
    "6": {
        "description": "“Az görülür, görülmedik, seyrek görülen” anlamında kullanılan sözcük nedir?",
        "answer": "NADİDE"
    },
    "7": {
        "description": "“Doğada yaşayan, evcil olmayan hayvan” anlamında kullanılan sözcük nedir?",
        "answer": "YABANİ"
    },
    "8": {
        "description": "“Belli özellikleri olan zaman parçası” anlamına gelen, Türkçesi “dönem” olan dilimize yabancı dillerden geçmiş olan sözcük nedir?",
        "answer": "PERİYOT"
    },
    "9": {
        "description": "“Bir sporcunun veya sanatçının mesleki işlerini düzenleyen ve yöneten kimse” anlamına gelen yabancı kökenli sözcük nedir?",
        "answer": "MENAJER"
    },
    "10": {
        "description": "“Osmanlı Devleti'nde başbakan, başvezir” anlamına gelen sözcük nedir?",
        "answer": "SADRAZAM"
    },
    "11": {
        "description": "”Bir karşılık ödemeden alınan” anlamına gelen sözcük nedir?",
        "answer": "ÜCRETSİZ"
    },
    "12": {
        "description": "“Gök gözlemleri yapan, gök cisimlerini ve olaylarını inceleyen yer” anlamına gelen ve Türkçe karşılığı “Gözlemevi” olan birleşik sözcük nedir?",
        "answer": "RASATHANE"
    },
    "13": {
        "description": "“Sedef otugillerin, turunç, portakal, limon, mandalina; turunçgil” anlamında kullanılan sözcük nedir?",
        "answer": "NARENCİYE"
    },
    "14": {
        "description": "“Pay ederek dağıtmak, bölüştürmek” anlamına gelen eylem nedir?",
        "answer": "ÜLEŞTİRMEK"
    },
    "15": {
        "description": "“Genellikle et ve et türevlerini yemeyen kimse” anlamında kullanılan sözcük nedir?",
        "answer": "VEJETARYEN"
    }
}