{
    "0": {
        "description": "Karacaoğlan’ın \"Bana derler …. yükünü sen götür / Benim yük götürür dermanım mı var?\" dizelerinde boş bırakılan yere gelmesi gereken, “kaygı” anlamındaki söz nedir?",
        "answer": "GAM"
    },
    "1": {
        "description": "“Korkunç, çok iri ve olağanüstü güçlü masal yaratığı” anlamına gelen sözcük nedir?",
        "answer": "DEV"
    },
    "2": {
        "description": "Eş anlamlısı ”ivedi” olan ve aynı zamanda hastanelerde bir bölüm olarak da geçen sözcük nedir?",
        "answer": "ACİL"
    },
    "3": {
        "description": "“Gidilmesi çok süren, çok ötelerde bulunan” anlamında kullanılan, yakın karşıtı sözcük nedir?",
        "answer": "IRAK"
    },
    "4": {
        "description": "“Kenarda köşede kalmış yer veya ilçelerin, bir müdürle yönetilen bölümleri” anlamına gelen “köşe …..” ikilemesinde boş bırakılan yere gelmesi gereken sözcük nedir?",
        "answer": "BUCAK"
    },
    "5": {
        "description": "“Eve ve insana alışmış, kendisinden yararlanılabilen (hayvan); ehlî, yabani karşıtı” anlamına gelen sözcük nedir?",
        "answer": "EVCİL"
    },
    "6": {
        "description": "“Elinden iş gelme durumu; maharet” anlamında kullanılan sözcük nedir?",
        "answer": "BECERİ"
    },
    "7": {
        "description": "“Kocaman, iri, kaba” anlamında kullanılan sözcük nedir?",
        "answer": "HANTAL"
    },
    "8": {
        "description": "“Turizm” anlamına gelen “…….. Sanayi” dolaylamasında boş bırakılan sözcük nedir?",
        "answer": "BACASIZ"
    },
    "9": {
        "description": "“Karşılıklı konuşma” anlamına gelen sözcük nedir?",
        "answer": "DİYALOG"
    },
    "10": {
        "description": "“Bir topluluğun, yasalarına ve düzenle ilgili yazılı veya yazısız kurallarına titizlik ve özenle uyması durumu” anlamına gelen kelime nedir?",
        "answer": "DİSİPLİN"
    },
    "11": {
        "description": "“Bir insanı, bir eseri, bir konuyu doğru ve yanlış yanlarını bulup göstermek amacıyla inceleme işi” anlamında kullanılan “tenkit” sözcüğün eş anlamlısı nedir?",
        "answer": "ELEŞTİRİ"
    },
    "12": {
        "description": "“İleri bir tarihte beklenen, ilerideki, gelecek ” anlamına gelen sözcük nedir?",
        "answer": "MÜSTAKBEL"
    },
    "13": {
        "description": "“Açık gecelerde gökyüzünde boydan boya görülen uzun, bol yıldızlı, ışıklı şerit; Gökyolu, Hacılaryolu, Hacıyolu, Kehkeşan” anlamında gök bilimi terimi olarak kullanılan birleşik sözcük nedir?",
        "answer": "SAMANYOLU"
    },
    "14": {
        "description": " “Ağızdan yanlış söz çıkma; dil sürçmesi” anlamına gelen sözcük nedir?",
        "answer": "SÜRÇÜLİSAN"
    },
    "15": {
        "description": "“Eleştiri yapan kimse” anlamında kullanılan sözcük nedir?",
        "answer": "ELEŞTİRMEN"
    }
}