{
    "0": {
        "description": "“İlahi bir güç tarafından gönderildiğine inanılan parlaklık” anlamında kullanılan sözcük nedir?",
        "answer": "NUR"
    },
    "1": {
        "description": "“Posta parası karşılığı mektup zarfı, kartpostallara ve damga resmine karşılık kâğıtlara yapıştırılan, basılı küçük kâğıt parçası” anlamında kullanılan sözcük nedir?",
        "answer": "PUL"
    },
    "2": {
        "description": "“Bir şey haber vermek, sormak, istemek veya duyguları bildirmek için birine çoğunlukla posta yoluyla gönderilen, zarfa konulmuş yazılı kâğıt” anlamında kullanılan “mektup” sözcüğünün eş anlamlısı nedir?",
        "answer": "NAME"
    },
    "3": {
        "description": "“Savaşın bittiğinin bir antlaşmayla belirtilmesinden sonraki durum” anlamında kullanılan “barış” sözcüğünün eş anlamlısı nedir?",
        "answer": "SULH"
    },
    "4": {
        "description": "“Yüz, el, kol hareketleriyle düşünceyi anlatma sanatı” anlamına gelen sözcük nedir?",
        "answer": "MİMİK"
    },
    "5": {
        "description": "\"Herkesin bildiği gerçek inkâr edilemez\" anlamında kullanılan “……. balçıkla sıvanmaz.” atasözünde boş bırakılan yere gelmesi gereken “Dünyanın da içinde bulunduğu sistemdeki gezegenlerin merkezinde yer alan, ısı ve ışık kaynağı büyük gök cismi” sözcük nedir?",
        "answer": "GÜNEŞ"
    },
    "6": {
        "description": "“Olmayacak sebeplerle suç ve suçlu bulma çabasında olmak” anlamında kullanılan “Öküzün altında ….. aramak” deyiminde boş bırakılan yere gelmesi gereken “Yeni doğmuş, ana sütüyle beslenen sığır yavrusu” anlamında kullanılan sözcük nedir?",
        "answer": "BUZAĞI"
    },
    "7": {
        "description": "“Her türlü eğitim ve öğretimin toplu olarak yapıldığı yer” anlamına gelen “okul” sözcüğünün eş anlamlısı nedir?",
        "answer": "MEKTEP"
    },
    "8": {
        "description": "“Görüş ve anlayışları birbirine uyan kimselerden her biri; kafa dengi” anlamında kullanılan sözcük nedir?",
        "answer": "KAFADAR"
    },
    "9": {
        "description": "“Kendi türünde mükemmel olan, üstün ve kalıcı nitelikte eser; başyapıt, başeser” anlamında kullanılan sözcük nedir?",
        "answer": "ŞAHESER"
    },
    "10": {
        "description": "“Kendisinin olan bir şeyi yasa çerçevesi içinde dilediği gibi kullanabilme hakkını taşıma durumu” anlamına gelen ve Türkçesi “Sahiplik” anlamına gelen sözcük nedir?",
        "answer": "MÜLKİYET"
    },
    "11": {
        "description": "“Kişilik, belirgin özellik” anlamına gelen sözcük nedir?",
        "answer": "ŞAHSİYET"
    },
    "12": {
        "description": "“Gazetelerin birinci sayfasındaki logonun üzerinde kullanılan başlık” anlamında kullanılan sözcük nedir?",
        "answer": "SÜRMANŞET"
    },
    "13": {
        "description": "“Yılda birkaç kez meyve veren veya çiçek açan bitki” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "YEDİVEREN"
    },
    "14": {
        "description": "“Özgünlüğü olmayan, değişiklik göstermeyen, bilineni tekrarlayan” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "BASMAKALIP"
    },
    "15": {
        "description": "“Savaşta bir devletin bütün kara, deniz ve hava kuvvetlerini yöneten büyük komutan” anlamında kullanılan askeri rütbe bildiren birleşik sözcük nedir?",
        "answer": "BAŞKOMUTAN"
    }
}