{
    "0": {
        "description": "“Herhangi bir duruma alışkın olan kimseyi benzer kötü durumlar etkilemez.\" anlamında kullanılan “….. patlıcanı kırağı çalmaz” atasözünde boş bırakılan yere gelmesi gereken “Bazı maddelerin dilde bıraktığı yakıcı duyu” anlamındaki sözcük nedir?",
        "answer": "ACI"
    },
    "1": {
        "description": "“Bir bütünü oluşturan, bütünden ayrıştırıldığında da kendi başına anlam taşıyan parça; unsur” anlamında kullanılan sözcük nedir?",
        "answer": "ÖGE"
    },
    "2": {
        "description": "“İnsanoğlunun üzerinde yaşadığı toprak ve denizlerin tümü; yeryüzü” anlamında kullanılan “dünya” sözcüğünün eş anlamlısı nedir?",
        "answer": "ACUN"
    },
    "3": {
        "description": "“Çeşitli doğa olaylarının sebep olduğu yıkım” anlamında kullanılan sözcük nedir?",
        "answer": "AFET"
    },
    "4": {
        "description": "“Yaklaşık yirmi beş, otuz yıllık yaş kümelerini oluşturan bireyler topluluğu” anlamına gelen sözcük nedir?",
        "answer": "NESİL"
    },
    "5": {
        "description": "“Top” sözcüğünün dolaylaması olan “….. yuvarlak” söz öbeğinde boş bırakılan yere gelmesi gereken “İşlenmiş koyun derisi” anlamındaki sözcük nedir?",
        "answer": "MEŞİN"
    },
    "6": {
        "description": "“Korku ve saygı uyandıran görünüş” anlamına gelen sözcük nedir?",
        "answer": "HEYBET"
    },
    "7": {
        "description": "“Belli belirsiz hissedilen hafif yel, rüzgar; hava” anlamında kullanılan sözcük nedir?",
        "answer": "ESİNTİ"
    },
    "8": {
        "description": "“Uzun deneme ve gözlemlere dayanılarak söylenmiş ve halka mal olmuş, öğüt verici nitelikte söz” anlamına gelen birleşik sözcük nedir?",
        "answer": "ATASÖZÜ"
    },
    "9": {
        "description": "“Hava taşıtından veya yüksek bir yerden atılan bir cismin veya atlayan bir insanın kontrollü biçimde yere inmesini sağlayan araç” anlamına gelen sözcük nedir?",
        "answer": "PARAŞÜT"
    },
    "10": {
        "description": "“Çok güzel ve özenli giyinmiş” anlamında kullanılan “İki dirhem bir ……” deyiminde boş bırakılan yere gelmesi gereken “Etli meyvelerin içinde bir veya birden çok bulunan, çoğu sert bir kabukla kaplı tohum;” sözcük nedir?",
        "answer": "ÇEKİRDEK"
    },
    "11": {
        "description": "“Aynı işi yapanların giydikleri, tüzükle belirtilmiş, bir örnek giysi” anlamında kullanılan sözcük nedir?",
        "answer": "ÜNİFORMA"
    },
    "12": {
        "description": "“Örtbas etmek” anlamında kullanılan “….. etmek” deyiminde boş bırakılan yere gelmesi gereken “Saz, kabuk, yaprak vb. bir bitki maddesiyle örülmüş örtünün altı” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "HASIRALTI"
    },
    "13": {
        "description": "“İçten olma durumu, içten davranış, içtenlik” anlamında kullanılan sözcük nedir?",
        "answer": "SAMİMİYET"
    },
    "14": {
        "description": "“Gemi, uçak vb. taşıtlardaki görevlilerin tümü” anlamında kullanılan sözcük nedir?",
        "answer": "MÜRETTEBAT"
    },
    "15": {
        "description": "“Yapmak zorunda kalma durumu; gereklilik, zorunluluk” anlamında kullanılan sözcük nedir?",
        "answer": "MECBURİYET"
    }
}