{
    "0": {
        "description": "“Bir toplumda, bir toplulukta eskiden kalmış olmaları dolayısıyla saygın tutulup kuşaktan kuşağa iletilen, yaptırım gücü olan kültürel kalıntılar, alışkanlıklar, bilgi, töre ve davranışlar; anane, tradisyon” anlamında kullanılan “gelenek” sözcüğünün eş anlamlısı nedir?",
        "answer": "ÖRF"
    },
    "1": {
        "description": "Hem “işaret” hem de “İnsan bedeninde göğüsle karın, sırtla kalçalar arasında daralmış bölüm” anlamına gelen sözcük nedir?",
        "answer": "BEL"
    },
    "2": {
        "description": "\"İki ortak veya taraf arasındaki yakınlığın dayandığı sebep yok olduğunda bu yakınlık da çözülür.\" Anlamına gelen “…. Öldü, ortaklık bitti.” atasözünde boş bırakılan yere gelmesi gereken ve “Çift sürmekte, kağnı çekmekte kullanılan, etinden yararlanılan, iğdiş edilmiş erkek sığır” anlamında kullanılan sözcük nedir?",
        "answer": "ÖKÜZ"
    },
    "3": {
        "description": "“Bir işi yerine getirmek için verilen söz” anlamında kullanılan sözcük nedir?",
        "answer": "VAAT"
    },
    "4": {
        "description": "“Bir yargıya varmak veya değer vermek için başvurulan ilke, kıstas, kriter” anlamına gelen sözcük nedir?",
        "answer": "ÖLÇÜT"
    },
    "5": {
        "description": "“Kırsal topluluklarda köyün zorunlu ve isteğe bağlı işlerinin köylülerce eşit şartlarda emek birliğiyle gerçekleştirilmesi” anlamında kullanılan sözcük nedir?",
        "answer": "İMECE"
    },
    "6": {
        "description": "“Toplumla ilgili, topluma ilişkin; içtimai, maşerî, toplumsal” anlamına gelen sözcük sözcük nedir?",
        "answer": "SOSYAL"
    },
    "7": {
        "description": "“Karşılık beklemeden ihtiyaç sahiplerine, fakirlere verilen para, mal” anlamında kullanılan sözcük nedir?",
        "answer": "SADAKA"
    },
    "8": {
        "description": "“Mesleği bilgi öğretmek olan kimse” anlamına gelen yabancı kökenli sözcük nedir?",
        "answer": "MUALLİM"
    },
    "9": {
        "description": "“Bir kimsenin ölümünden sonra yapılmasını istediği şey” anlamında kullanılan sözcük nedir?",
        "answer": "VASİYET"
    },
    "10": {
        "description": "“Bir yerde çalışan kimselere genellikle kazançtan dağıtılan veya iyi çalıştıkları için aylık dışında verilen para” anlamında kullanılan sözcük nedir?",
        "answer": "İKRAMİYE"
    },
    "11": {
        "description": "“Çıkış yeri kolay bulunamayacak kadar karışık koridorları olan yapı” anlamında kullanılan sözcük nedir?",
        "answer": "LABİRENT"
    },
    "12": {
        "description": "“Çeşitli renkleri olan, renk renk” anlamında kullanılan pekiştirme bildiren sözcük nedir?",
        "answer": "RENGARENK"
    },
    "13": {
        "description": "“Bir ülkenin, bir toplumun, maddi ve manevi varlıklarının, fikir, sanat çalışmalarıyla ilgili niteliklerinin tümü” anlamında kullanılan “uygarlık” sözcüğünün eş anlamlısı nedir?",
        "answer": "MEDENİYET"
    },
    "14": {
        "description": "“Övünerek kabarmak, üstünlük taslamak” anlamında kullanılan eylem dedir?",
        "answer": "BÖBÜRLENME"
    },
    "15": {
        "description": "“Dolanarak giden, dönerek uzanan yolun kıvrıntısı” anlamında kullanılan sözcük nedir?",
        "answer": "DOLAMBAÇLI"
    }
}