{
    "0": {
        "description": "“Zaman dilimi; asır, kurun, vakit” anlamında kullanılan sözcük nedir?",
        "answer": "ÇAĞ"
    },
    "1": {
        "description": "“Parlak olmayan; donuk” anlamında kullanılan sözcük nedir?",
        "answer": "MAT"
    },
    "2": {
        "description": "“Olağanüstü sezgileriyle birtakım gerçekleri gördüğüne inanılan ermiş kimse” anlamında kullanılan sözcük nedir?",
        "answer": "EREN"
    },
    "3": {
        "description": "“Bir gemi veya uçağın gidiş yönü, Görüş veya tutuma göre gidilen, izlenen yol” anlamlarında kullanılan sözcük nedir?",
        "answer": "ROTA"
    },
    "4": {
        "description": "“Sıradanlık, çeşitlilik göstermeyen, alışılagelmiş düzen içinde yapılan” anlamına gelen sözcük nedir?",
        "answer": "RUTİN"
    },
    "5": {
        "description": "“Bulunulan yerde sağa doğu, sola batı alındığında yüzün dönük olduğu yön” anlamında kullanılan “kuzey” sözcüğünün eş anlamlısı nedir?",
        "answer": "ŞİMAL"
    },
    "6": {
        "description": "“Sağlığa zarar verecek ortamlardan korunmak için yapılacak uygulamalar ve alınan temizlik önlemlerinin tümü” anlamına gelen sözcük nedir?",
        "answer": "HİJYEN"
    },
    "7": {
        "description": "“gürültü patırtı” anlamında kullanılan sözcük nedir?",
        "answer": "ŞAMATA"
    },
    "8": {
        "description": "“Gemi, tekne, sandal vb. deniz araçlarının devrilip yan yatması veya ters dönmesi” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "ALABORA"
    },
    "9": {
        "description": "“Civciv çıkarmak amacıyla yumurtaya yatmış veya yatmak üzere olan dişi kuş veya kümes hayvanı” anlamında kullanılan sözcük nedir?",
        "answer": "KULUÇKA"
    },
    "10": {
        "description": "“İşlerine önem vermeyip onları gelişigüzel yapıveren veya daha sonraya bırakan” anlamında kullanılan sözcük nedir?",
        "answer": "İHMALKAR"
    },
    "11": {
        "description": "“Aralarındaki düşünce veya çıkar ayrılığını, karşılıklı ödünlerle kaldırarak karşılıklı anlaşmak ve mutabık kalmak” anlamında kullanılan eylem nedir?",
        "answer": "UZLAŞMAK"
    },
    "12": {
        "description": "“Okulu bitirme” anlamında kullanılan sözcük nedir?",
        "answer": "MEZUNİYET"
    },
    "13": {
        "description": "“Bir şeyin nitelik veya nicelik bakımından değeri olma durumu; yer, önem” anlamında kullanılan sözcük nedir?",
        "answer": "EHEMMİYET"
    },
    "14": {
        "description": "“Kavga ve savaşa karşı olan, hoşgörü hâlinde yaşamayı isteyen, uyum yanlısı kimse” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "BARIŞSEVER"
    },
    "15": {
        "description": "“Herhangi bir kötü davranış için ceza vermekten vazgeçmek; affetmek” anlamında kullanılan sözcük nedir?",
        "answer": "BAĞIŞLAMAK"
    }
}