{
    "0": {
        "description": "Mustafa Kemal ATATÜRK’ün  \"Cumhuriyet; sizden fikri ….., vicdanı ….., irfanı ….. nesiller ister.\" sözünde geçen boş bırakılan yere gelmesi gereken ve “özgür” anlamına gelen sözcük nedir?",
        "answer": "HÜR"
    },
    "1": {
        "description": "“Ekonomik, toplumsal, siyasi sebeplerle bireylerin veya toplulukların bir ülkeden başka bir ülkeye, bir yerleşim yerinden başka bir yerleşim yerine gitme işi” anlamına gelen sözcük nedir?",
        "answer": "GÖÇ"
    },
    "2": {
        "description": "Yunus Emre’nin \"Vaktinize hazır olun / ….. vardır gelir bir gün\" dizelerinde boş bırakılan yere gelmesi gereken ve “Hayatın sonu, ölüm zamanı” anlamına gelen sözcük nedir?",
        "answer": "ECEL"
    },
    "3": {
        "description": "“Yorgunluğu gidermek için duraklama” anlamına gelen sözcük nedir?",
        "answer": "MOLA"
    },
    "4": {
        "description": "“Ölüm veya bir felaketten doğan acı” anlamında kullanılan “yas” sözcüğünün eş anlamlısı nedir?",
        "answer": "MATEM"
    },
    "5": {
        "description": "“İçinde ibadet edilen yapı; tapınak, ibadethane” anlamında kullanılan sözcük nedir?",
        "answer": "MABET"
    },
    "6": {
        "description": "“Kendisinin olan bir şeyi yasa çerçevesi içinde dilediği gibi kullanabilme hakkını taşına durumu”  anlamına gelen ve eş anlamlısı “sahiplik, aitlik” olan sözcük nedir?",
        "answer": "İYELİK"
    },
    "7": {
        "description": "“Düğünde gelin veya damada kılavuzluk eden kimse” anlamında kullanılan sözcük nedir?",
        "answer": "SAĞDIÇ"
    },
    "8": {
        "description": "“Kişinin kim olduğunu tanıtan belge, kimlik” anlamında kullanılan sözcük nedir?",
        "answer": "HÜVİYET"
    },
    "9": {
        "description": "“Bir kimseye veya bir topluluğa zorla, ücret vermeden yaptırılan iş; yüklenti” anlamında kullanılan sözcük nedir?",
        "answer": "ANGARYA"
    },
    "10": {
        "description": "“Karşılığı sonra ödenmek üzere, peşin karşıtı” anlamında kullanılan sözcük nedir?",
        "answer": "VERESİYE"
    },
    "11": {
        "description": "“Genellikle orduda yemek dağıtımında kullanılan büyük metal kap” anlamında kullanılan sözcük nedir?",
        "answer": "KARAVANA"
    },
    "12": {
        "description": "“İş yapmaktan kaçmak” anlamında kullanılan eylem nedir?",
        "answer": "KAYTARMAK"
    },
    "13": {
        "description": "“Egemen olma durumu, egemenlik” anlamında kullanılan sözcük nedir?",
        "answer": "HAKİMİYET"
    },
    "14": {
        "description": "“Milletin, egemenliği kendi elinde tuttuğu ve bunu belirli süreler için seçtiği milletvekilleri aracılığıyla kullandığı yönetim biçimi” anlamına gelen sözcük nedir?",
        "answer": "CUMHURİYET"
    },
    "15": {
        "description": "Bilimsel özerkliğe ve kamu tüzel kişiliğine sahip, yüksek düzeyde eğitim, öğretim, bilimsel araştırma ve yayın yapan fakülte, yüksekokul, öğretim kurumu” anlamında kullanılan sözcük nedir?",
        "answer": "ÜNİVERSİTE"
    }
}