{
    "0": {
        "description": "“Dolaylı olarak anlatma, üstü kapalı olarak belirtme” anlamında kullanılan sözcük nedir?",
        "answer": "İMA"
    },
    "1": {
        "description": "“Atmosferdeki su buharının yeryüzüne yakın yerlerde yoğuşmasıyla oluşan alçak bulut tabakası” anlamında kullanılan sözcük nedir?",
        "answer": "SİS"
    },
    "2": {
        "description": "“Herhangi bir işi yapmak için ortaya konan güç, zorlu, sürekli çalışma; gayret” anlamına gelen sözcük nedir?",
        "answer": "ÇABA"
    },
    "3": {
        "description": "“Bir kimseye yapması veya yapmaması gereken şeyler için söylenen söz; nasihat” anlamında kullanılan sözcük nedir?",
        "answer": "ÖĞÜT"
    },
    "4": {
        "description": "“Sinema” sözcüğünün dolaylaması olan “Beyaz ……” söz öbeğinde boş bırakılan yere gelmesi gereken “ Üzerine bir cismin görüntüsü yansıtılan saydam olmayan yüzey” anlamında kullanılan sözcük nedir?",
        "answer": "PERDE"
    },
    "5": {
        "description": "“Birine, haberi olmadan kötü duruma düşürücü davranışta bulunmak” anlamında kullanılan “Başına ….. örmek” deyiminde boş bırakılan yere gelmesi gereken ve “Pamuk, yün vb.nden örülen, ayağa giyilen giyecek” anlamında kullanılan sözcük nedir?",
        "answer": "ÇORAP"
    },
    "6": {
        "description": "“Gerçekleştirilmesi imkânsız tasarı veya düşünce” anlamında kullanılan dilimize yabancı dillerden geçmiş olan sözcük nedir?",
        "answer": "ÜTOPYA"
    },
    "7": {
        "description": "“Bir nesnenin veya düşüncenin zihindeki soyut ve genel tasarımı” anlamına gelen sözcük nedir?",
        "answer": "KAVRAM"
    },
    "8": {
        "description": "“Para seven kimse” anlamına gelen sözcük nedir?",
        "answer": "PARACIL"
    },
    "9": {
        "description": "“Kırmızı duruma getirmek” anlamında kullanılan eylem nedir?",
        "answer": "ALLAMAK"
    },
    "10": {
        "description": "“Kumaş, mücevher vb. değerli eşyaların alınıp satıldığı kapalı çarşı” anlamında kullanılan sözcük nedir?",
        "answer": "BEDESTEN"
    },
    "11": {
        "description": "“Eski Türk gelenek, görenek, töre ve hayatına uygun” anlamında kullanılan ve “alafranga” sözcüğünün de zıt anlamlısı olan sözcük nedir?",
        "answer": "ALATURKA"
    },
    "12": {
        "description": "“Dost ile ye, iç; ….. etme.” atasözünde boş bırakılan yere gelmesi gereken ve “Alım satım işi, bir kişiyle veya bir olayla olan ilişki” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "ALIŞVERİŞ"
    },
    "13": {
        "description": "“Becerisi olan, elinden iş gelen; maharetli” anlamında kullanılan sözcük nedir?",
        "answer": "BECERİKLİ"
    },
    "14": {
        "description": "“Uyum sağlama” anlamında kullanılan sözcük nedir?",
        "answer": "ADAPTASYON"
    },
    "15": {
        "description": "“Belleğine yüklenmiş program uyarınca aritmetik ve mantık işlemleri yapabilen, sonuca göre karar verip programdaki akışı değiştirebilen, çevresiyle etkileşimde bulunabilen, girdi ve sonuç verilerini belleğinde tutabilen aygıt” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "BİLGİSAYAR"
    }
}