{
    "0": {
        "description": "“Uygun vücut ölçülerine sahip olan kimse” anlamında kullanılan sözcük nedir?",
        "answer": "FİT"
    },
    "1": {
        "description": "\"İmkânları geniş bir işin başında bulunan kimse bunlardan az da olsa yararlanır.\" anlamına gelen  “….. tutan parmağını yalar.” atasözünde boş bırakılan yere gelmesi gereken ve “arılarının bitki ve çiçeklerden topladıkları sıvı madde” anlamında kullanılan sözcük nedir?",
        "answer": "BAL"
    },
    "2": {
        "description": "“Evlerde oda kapılarının açıldığı genişçe yer, hol” anlamında kullanılan sözcük nedir?",
        "answer": "SOFA"
    },
    "3": {
        "description": "“Çok uçta, kenarda veya kıyıda köşede olan” anlamında kullanılan sözcük nedir?",
        "answer": "ÜCRA"
    },
    "4": {
        "description": "“Düzelmekte olan bir durumu yersiz, yanlış davranışlarla bozmak” anlamına gelen “Bir …. inciri berbat etmek” deyiminde boş bırakılan yere gelmesi gereken ve “Pamuk, kenevir veya sentetik iplikten dokunmuş büyük torba” anlamında kullanılan sözcük nedir?",
        "answer": "ÇUVAL"
    },
    "5": {
        "description": "“Hızlı olan, yavaş karşıtı” anlamında kullanılan sözcük nedir?",
        "answer": "ÇABUK"
    },
    "6": {
        "description": "“Osmanlı Devleti'nde padişahın verdiği, uyulması gerekli hükümleri taşıyan yazılı belge”\t anlamında kullanılan sözcük nedir?",
        "answer": "FERMAN"
    },
    "7": {
        "description": "“Yol vb. uzayıp giden şeylerin kesiştikleri veya birleştikleri yer” anlamına gelen sözcük nedir?",
        "answer": "KAVŞAK"
    },
    "8": {
        "description": "“Yüzeyde kalmayıp derine inen, asıl konuyu da içine alan; kökten” anlamında kullanılan sözcük nedir?",
        "answer": "RADİKAL"
    },
    "9": {
        "description": "“Ülkenin vali yönetimindeki bölümü; il” anlamına gelen sözcük nedir?",
        "answer": "VİLAYET"
    },
    "10": {
        "description": "“Daha gelmemiş, yaşanacak zaman, gelecek” anlamında kullanılan sözcük nedir?",
        "answer": "İSTİKBAL"
    },
    "11": {
        "description": "“İçinde öğütme işi yapılan yer ve Kahve, buğday, nohut vb. taneleri öğüten araç veya alet” anlamında kullanılan sözcük nedir?",
        "answer": "DEĞİRMEN"
    },
    "12": {
        "description": "“Matematiğin, konusu sayılar, bunların özellikleri ve işlemler olan kolu; hesap” anlamında kullanılan sözcük nedir?",
        "answer": "ARİTMETİK"
    },
    "13": {
        "description": "“Bir şeyin umulduğundan az olduğu yargısına varmak, az görmek, az bulmak” anlamında kullanılan eylem nedir?",
        "answer": "AZIMSAMAK"
    },
    "14": {
        "description": "“Bir şeyden ilham almak, içine doğmak” anlamında kullanılan eylem nedir?",
        "answer": "ESİNLENMEK"
    },
    "15": {
        "description": "“Doymazlık, gözü doymazlık” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "AÇGÖZLÜLÜK"
    }
}