{
    "0": {
        "description": "“Herhangi bir topluluğu oluşturan bireylerden her biri; aza” anlamında kullanılan sözcük nedir?",
        "answer": "ÜYE"
    },
    "1": {
        "description": "“Kale duvarı” anlamında kullanılan sözcük nedir?",
        "answer": "SUR"
    },
    "2": {
        "description": "“Kedi köpek vb. birçok memeli hayvanın yavrusu” anlamına gelen sözcük nedir?",
        "answer": "ENİK"
    },
    "3": {
        "description": "“Devletlerin diplomatik ilişkilerini keserek giriştikleri silahlı mücadele; harp” anlamında kullanılan “savaş” sözcüğünün eş anlamlısı nedir?",
        "answer": "CENK"
    },
    "4": {
        "description": "\"İnsanlık değerinden yoksun kişi, kılık kıyafetle, makam ve mevkiyle değer kazanmaz.\" anlamına gelen “Eşeğe altın ……… vursalar yine eşektir.” atasözünde boş bırakılan yere gelmesi gereken  “Hayvanların sırtına yerleştirilen, üzerine yük bağlanan veya binilen araç” anlamında kullanılan sözcük nedir?",
        "answer": "SEMER"
    },
    "5": {
        "description": "“Belli etmeden iş çevirmek, ortalığı karıştırmak” anlamına gelen “…… altından su yürütmek” deyiminde boş bırakılan yere gelmesi gereken ve “Ekinlerin harmanda dövülüp taneleri ayrıldıktan sonra kalan, hayvanlara yedirilen ufalanmış sapları” anlamında kullanılan sözcük nedir?",
        "answer": "SAMAN"
    },
    "6": {
        "description": "Dolaylaması “Beyaz Gömlekliler” olan “hekim” sözcüğünün eş anlamlısı nedir?",
        "answer": "DOKTOR"
    },
    "7": {
        "description": "“Para ve malını esirgemeden veren; açık elli” anlamında kullanılan sözcük nedir?",
        "answer": "CÖMERT"
    },
    "8": {
        "description": "“Bir şeyi eskiden beri görüldüğü gibi yapma alışkanlığı, adet” anlamına gelen sözcük nedir?",
        "answer": "GÖRENEK"
    },
    "9": {
        "description": "“Etkili söz söyleme sanatı” anlamına gelen sözcük nedir?",
        "answer": "HİTABET"
    },
    "10": {
        "description": "“Birinin bir kuruluşa herhangi bir durumu söylemek için verdiği çizelge, beyanname” anlamına gelen sözcük nedir?",
        "answer": "BİLDİRGE"
    },
    "11": {
        "description": "Atatürk’ün \"Bu eser, Türk milletinin hürriyet ve …… fikrinin ölümsüz abidesidir.\" sözünde geçen boş bırakılan yere gelmesi gereken ve “bağımsızlık” anlamında kullanılan sözcük nedir?",
        "answer": "İSTİKLAL"
    },
    "12": {
        "description": "“İnanılır, güvenilir olan, güvenli” anlamında kullanılan sözcük nedir?",
        "answer": "EMNİYETLİ"
    },
    "13": {
        "description": "“Her dört yılda bir başka ülkede yapılan uluslararası spor yarışmaları” anlamında kullanılan sözcük nedir?",
        "answer": "OLİMPİYAT"
    },
    "14": {
        "description": "“Bozulmadan, değişmeden uzun süre varlığını koruyabilen, dayanıklı olan, çok sağlam” anlamında kullanılan pekiştirme bildiren sözcük nedir?",
        "answer": "SAPASAĞLAM"
    },
    "15": {
        "description": "“Genellikle sokakta giyilen ve altı kösele, lastik vb. dayanıklı maddelerden yapılan giyeceği satan kişi” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "AYAKKABICI"
    }
}