{
    "0": {
        "description": "“Sürekli yağan yağmurdan veya eriyen kardan oluşan, geçtiği yerlere zarar veren taşkın su” anlamında kullanılan sözcük nedir?",
        "answer": "SEL"
    },
    "1": {
        "description": "“Bir konu ile ilgili ortada hiçbir belirti olmadığı hâlde varmış gibi bir kuşkuya düşüldüğünde kullanılan bir söz” anlamına gelen “…. yok, yumurta yok.” deyiminde boş bırakılan yere gelmesi gereken ve “Tavuğun istenilen yere yumurtlaması için o yere konulan yumurta veya yumurtaya benzeyen şey” anlamında kullanılan sözcük nedir?",
        "answer": "FOL"
    },
    "2": {
        "description": "“Şiirin satırlarından her biri, mısra” anlamında kullanılan sözcük nedir?",
        "answer": "DİZE"
    },
    "3": {
        "description": "“İki ile bölünebilen, tek olmayan” anlamında kullanılan sözcük nedir?",
        "answer": "ÇİFT"
    },
    "4": {
        "description": "“Savaş veya avda kullanılan, uzun namlulu ateşli silah” anlamında kullanılan ve dolaylaması “delikli demir” olan sözcük nedir?",
        "answer": "TÜFEK"
    },
    "5": {
        "description": "\"İnsanın kendi sıkıntı ve sorunlarına başkaları gereken önemi vermez, gerektiği kadar ilgilenmez.\" anlamına gelen “El elin eşeğini …… çağırarak arar.” atasözünde boş bırakılan yere gelmesi gereken ve “kendine özgü bir besteyle okunan nazım birimi” anlamında kullanılan sözcük nedir?",
        "answer": "TÜRKÜ"
    },
    "6": {
        "description": "“ Yazarın eserini yayıma hazırlayan kimse “ anlamında kullanılan sözcük nedir?",
        "answer": "EDİTÖR"
    },
    "7": {
        "description": "“Sırt ve kol dayayacak yeri olmayan iskemle” anlamında kullanılan sözcük nedir?",
        "answer": "TABURE"
    },
    "8": {
        "description": "“Yapılması ısmarlanan şey” anlamında kullanılan sözcük nedir?",
        "answer": "SİPARİŞ"
    },
    "9": {
        "description": "“Başka bir milletten olan, başka devlet uyruğunda olan kimse” ya da “Aileden, çevreden olmayan kimse; el” anlamlarında kullanılan sözcük nedir?",
        "answer": "YABANCI"
    },
    "10": {
        "description": "“Çok güçlük çekerek sürekli çalışmak” anlamında kullanılan eylem nedir?",
        "answer": "DİDİNMEK"
    },
    "11": {
        "description": "“Genellikle vücudun bir yerinde deri ile birlikte derinin hemen altındaki kaslar hafifçe oynamak” anlamında kullanılan eylem nedir?",
        "answer": "SEĞİRMEK"
    },
    "12": {
        "description": "“Bir yeri veya ülkeyi savaşarak almak” anlamında kullanılan eylem nedir?",
        "answer": "FETHETMEK"
    },
    "13": {
        "description": "“Hava hedeflerine karşı yerden kullanılan silahlara verilen genel ad” anlamına gelen birleşik sözcük nedir?",
        "answer": "UÇAKSAVAR"
    },
    "14": {
        "description": "“Kendisine saygı gösterilmeye değer; muhterem” anlamına gelen birleşik sözcük nedir?",
        "answer": "SAYGIDEĞER"
    },
    "15": {
        "description": "“Ölen bir kimsenin yakınlarına “başın sağ olsun” diyerek gösterilen ilgi; taziye” anlamında kullanılan sözcük nedir?",
        "answer": "BAŞSAĞLIĞI"
    }
}