{
    "0": {
        "description": "“Dağın bir noktasından kopup yuvarlanan ve yuvarlandıkça büyüyen kar kümesi” anlamına gelen sözcük nedir?",
        "answer": "ÇIĞ"
    },
    "1": {
        "description": "“Oyuk veya çukur bir şeyin en alt bölümü; derin” anlamında kullanılan sözcük nedir?",
        "answer": "DİP"
    },
    "2": {
        "description": "İstanbul şehrinin dolaylaması olan “….. tepeli şehir” söz öbeğinde boş bırakılan yere gelmesi gereken “Altıdan sonra gelen sayının adı” anlamında kullanılan sözcük nedir?",
        "answer": "YEDİ"
    },
    "3": {
        "description": "“Canlı, ölü karşıtı” anlamında kullanılan sözcük nedir?",
        "answer": "DİRİ"
    },
    "4": {
        "description": "”Kolay anlaşılabilen veya kesintiye uğramayan” anlamında kullanılan sözcük nedir?",
        "answer": "AKICI"
    },
    "5": {
        "description": "“Anlatılan bir hikâyeden, olaydan alınacak ders” anlamına gelen “Kıssadan …..” deyiminde boş bırakılan yere gelmesi gereken “pay” anlamında kullanılan sözcük nedir?",
        "answer": "HİSSE"
    },
    "6": {
        "description": "“Bir şeyin yıkılmaması için konulan eğik veya düz dayanak” anlamında kullanılan sözcük nedir?",
        "answer": "DESTEK"
    },
    "7": {
        "description": "“Herkesin kendine özgü bir çalışma yöntemi, bir iş yapma biçimi vardır.\" anlamında kullanılan  ““Her yiğidin bir ……. yiyişi vardır.” atasözünde boş bırakılan yere gelmesi gereken “Maya katılarak koyulaştırılmış beyaz, kıvamlı bir süt ürünü” anlamında kullanılan sözcük nedir?",
        "answer": "YOĞURT"
    },
    "8": {
        "description": "“Bir devletin deniz kuvvetleri” veya “bir amaçla kullanılan gemilerin bütünü” anlamlarına gelen sözcük nedir?",
        "answer": "DONANMA"
    },
    "9": {
        "description": "“Sözlerin veya davranışların birbirini tutmaması” anlamında kullanılan sözcük nedir?",
        "answer": "ÇELİŞKİ"
    },
    "10": {
        "description": "“Yalan dolanla iş gören, çıkarı için hile yapan; entrikacı” anlamına gelen sözcük nedir?",
        "answer": "DÜZENBAZ"
    },
    "11": {
        "description": "“Çok okumuş, yazmış olmak” anlamına gelen “…. yalamak” deyiminde boş bırakılan yere gelmesi gereken “Yazı yazmak, desen çizmek veya basmak için kullanılan, türlü renklerde sıvı madde” anlamında kullanılan sözcük nedir?",
        "answer": "MÜREKKEP"
    },
    "12": {
        "description": "“Birbirine çarpmak, tokuşmak” anlamında kullanılan sözcük nedir?",
        "answer": "ÇARPIŞMAK"
    },
    "13": {
        "description": "“Azar azar, bölüm bölüm, yavaş yavaş” anlamında kullanılan sözcük nedir?",
        "answer": "PEYDERPEY"
    },
    "14": {
        "description": "“Seçkin, sivrilmiş, önde gelen, benzerleri içinde daha üstün olan” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "KALBURÜSTÜ"
    },
    "15": {
        "description": "“Bir kişinin veya bir ailenin en uzak atasından başlayarak bütün kollarını belirten çizelge; soy kütüğü, şecere” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "HAYATAĞACI"
    }
}