{
    "0": {
        "description": "Necmettin Halil Onan’ın  \"Ben şimdi o güzel çehreden başka / Ne bir yüz düşünür ne hatırlarım\" dizelerinde geçen “çehre” kelimesinin eş anlamlısı nedir?",
        "answer": "YÜZ"
    },
    "1": {
        "description": "“İslam inanışına göre göğün en yüksek katı” anlamına gelen sözcük nedir?",
        "answer": "ARŞ"
    },
    "2": {
        "description": "“Şiir söyleyen veya yazan kimse” anlamında kullanılan “şair” sözcüğünün eş anlamlısı nedir?",
        "answer": "OZAN"
    },
    "3": {
        "description": "“Saz şairlerinin, kendilerinin veya başkalarının şiirlerini derledikleri, uzunlamasına açılan, deri kaplı defter” anlamında kullanılan sözcük nedir?",
        "answer": "CÖNK"
    },
    "4": {
        "description": "“Öfkeli, kızgın olduğu anlaşılmak” anlamına gelen  “Suratı …. satmak” deyiminde boş bırakılan yere gelmesi gereken “Salatalara, yemeklere ekşilik vermek için kullanılan ekşimiş üzüm, elma, limon vb. suyu” anlamında kullanılan sözcük nedir?",
        "answer": "SİRKE"
    },
    "5": {
        "description": "“Bir cismin hacmi” anlamına gelen sözcük nedir?",
        "answer": "CİRİM"
    },
    "6": {
        "description": "“Sorunları görüşmek, fikir alışverişinde bulunmak ve kararlar almak amacıyla bir araya gelen kimselerden oluşan topluluk” anlamında kullanılan “kurul” sözcüğünün eş anlamlısı nedir?",
        "answer": "KONSEY"
    },
    "7": {
        "description": "“Vücuttaki iş yapabilme, başarabilme gücü ya da bir hastalığı iyileştiren ilaç ” anlamında kullanılan “takat” sözcüğünün eş anlamlısı nedir?",
        "answer": "DERMAN"
    },
    "8": {
        "description": "“Yapılan yanlış veya kötü davranışları anlayışla karşılayarak affetme, sert ve katı hükümlü olmama” anlamına gelen “müsamaha”nın Türkçe karşılığı olan birleşik sözcük nedir?",
        "answer": "HOŞGÖRÜ"
    },
    "9": {
        "description": "“Bir durum veya olayın duyular yolu ile insan üzerinde bıraktığı etki” anlamında kullanılan  “intiba” sözcüğünün eş anlamlısı nedir?",
        "answer": "İZLENİM"
    },
    "10": {
        "description": "“Herhangi bir kişiye, kuruluşa, partiye bağlı bağlılığı olmayan kimse” anlamına gelen sözcük nedir?",
        "answer": "BAĞIMSIZ"
    },
    "11": {
        "description": "Orhan Veli’nin  “İstanbul'u dinliyorum, gözlerim kapalı / Önce hafiften bir rüzgar esiyor; / Yavaş yavaş sallanıyor / Yapraklar ağaçlarda; / Uzaklarda, çok uzaklarda, / Sucuların hiç durmayan ………ları” dizelerinde geçen boş bırakılan yere gelmesi gereken “küçük çan” anlamındaki sözcük nedir?",
        "answer": "ÇINGIRAK"
    },
    "12": {
        "description": "“Doğru, akla uygun yargılar verme yeteneği olan” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "SAĞDUYULU"
    },
    "13": {
        "description": "“Bozukluğunu gidermek, onarmak, yanlıştan kurtarmak” anlamında kullanılan eylem nedir?",
        "answer": "DÜZELTMEK"
    },
    "14": {
        "description": "Dolaylaması “Sihirli kutu” olarak kullanılan dilimize yabancı dillerden geçmiş “Vericiden iletilen dalgaların görüntü ve ses olarak görünmesini ve duyulmasını sağlayan aygıt” anlamında kullanılan sözcük nedir?",
        "answer": "TELEVİZYON"
    },
    "15": {
        "description": "“Hareket durumundayken kısa bir süre için beklemek” anlamında kullanılan eylem nedir?",
        "answer": "DURAKLAMAK"
    }
}