{
    "0": {
        "description": "“Şartların zor, imkânların kısıtlı olduğu durumlarda söylenen bir söz” anlamına gelen “…… demir, gök bakır.” deyiminde boş bırakılan yere gelmesi gereken “Gezinilen, ayakla basılan taban” anlamında kullanılan sözcük nedir?",
        "answer": "YER"
    },
    "1": {
        "description": "“Küçük kor parçası” anlamına gelen sözcük nedir?",
        "answer": "KÖZ"
    },
    "2": {
        "description": "Hem “Formaları, yaprakları birbirine dikerek veya yapıştırarak kitap, defter, dergi vb.ne geçirilen deri, bez veya kâğıtla kaplı kapak” hem de “ten” anlamlarına gelen sesteş sözcük nedir?",
        "answer": "CİLT"
    },
    "3": {
        "description": "“Belirli bir davranışta bulunmaya zorlayıcı söz; buyruk, buyuru, ferman” anlamında kullanılan sözcük nedir?",
        "answer": "EMİR"
    },
    "4": {
        "description": "“Kendine özgü özellik taşıyan zaman parçası” anlamında kullanılan sözcük nedir?",
        "answer": "DEVİR"
    },
    "5": {
        "description": "Dolaylaması “Ormanlar Kralı” olan ve “Kedigillerden, yırtıcı, erkekleri yeleli, kuyruğunun ucu püsküllü, güçlü bir tür memeli hayvan” anlamına gelen sözcük nedir?",
        "answer": "ASLAN"
    },
    "6": {
        "description": "“Sözünde ve davranışlarında doğruluktan ayrılmayan, doğru kimse” anlamında kullanılan sözcük nedir?",
        "answer": "DÜRÜST"
    },
    "7": {
        "description": "“Piyangoda bilet değeri kadar kazanılan ikramiye” anlamında kullanılan sözcük nedir?",
        "answer": "AMORTİ"
    },
    "8": {
        "description": "“Resim, yazı, ayna vb.ni süslemek veya bir yere asılabilecek duruma getirmek için bunlara geçirilen kenarlık” ya da “Bir konunun, bir düşünce alanının sınırları veya bu sınırlar içindeki alan” anlamlarında kullanılan sözcük nedir",
        "answer": "ÇERÇEVE"
    },
    "9": {
        "description": "“Hayvanların ayağına nal çakan kimse” anlamında kullanılan sözcük nedir?",
        "answer": "NALBANT"
    },
    "10": {
        "description": "“Bir toplantıya, bir yere çağırmak üzere düzenlenen davet yazısı; çağrılık” anlamında kullanılan sözcük nedir?",
        "answer": "DAVETİYE"
    },
    "11": {
        "description": "“Sonsuz olarak, sonsuzluğa kadar” anlamında kullanılan sözcük nedir?",
        "answer": "EBEDİYEN"
    },
    "12": {
        "description": "“Sıkıntılı ve korkulu düş; kâbus” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "KARABASAN"
    },
    "13": {
        "description": "“Alfabe sırasına göre dizilmiş; abecesel” anlamına gelen sözcük nedir?",
        "answer": "ALFABETİK"
    },
    "14": {
        "description": "“Birini veya bir şeyi bulmak, bir gerçeği ortaya çıkarmak için incelemelerde bulunmak; deşelemek” anlamında kullanılan eylem nedir?",
        "answer": "ARAŞTIRMAK"
    },
    "15": {
        "description": "“Sözlerinin nereye varacağını düşünmeden saygısızca konuşan, davranışlarına dikkat etmeyen kimse; sözünübilmez” anlamında kullanılan sözcük nedir?",
        "answer": "PATAVATSIZ"
    }
}