{
    "0": {
        "description": "Hem “Yabancı şeylerden arınmış, temiz” anlamı olan hem de “Bir hayvan adı” olan eş sesli sözcük nedir?",
        "answer": "ARI"
    },
    "1": {
        "description": "“Çok istemek arzulamak” anlamında kullanılan “… atmak” deyiminde boş bırakılan yere gelmesi gereken “İnsan ve hayvanlarda yaşamayı sağlayan ve ölümle vücuttan ayrılan madde dışı varlık” anlamında kullanılan sözcük nedir?",
        "answer": "CAN"
    },
    "2": {
        "description": "“Hastane, ev, fabrika gibi yerlerde kullanılmış ve artık işlevsiz olan madde bütünlüğü” anlamında kullanılan sözcük nedir?",
        "answer": "ATIK"
    },
    "3": {
        "description": "Dolaylaması “Kızıl Gezegen” olarak kullanılan bir gök cisminin adı olan sözcük nedir",
        "answer": "MARS"
    },
    "4": {
        "description": "“Güneş doğmadan az önce beliren aydınlık” anlamında kullanılan Arapça kökenli sözcük nedir? ",
        "answer": "ŞAFAK"
    },
    "5": {
        "description": "“Zafer kazanan, fetheden kimse” anlamında kullanılan sözcük nedir?",
        "answer": "FATİH"
    },
    "6": {
        "description": "“……. altında tutmak” deyimine boş bırakılan yere gelmesi gereken ve “Bir yerin dış dünyayla olan bağlantısını kuvvet kullanarak kesme” anlamında kullanılan sözcük nedir?",
        "answer": "ABLUKA"
    },
    "7": {
        "description": "“Mesleği, değerli kâğıt ve metal paraları birbiriyle değiştirmek, altın bozmak, tahvil alışverişi yapmak olan kimse.” anlamında kullanılan sözcük nedir?",
        "answer": "SARRAF"
    },
    "8": {
        "description": "“Tiyatro oyunu, piyes, film, dizi film vb. eserlerin sahnelerini ve akışını gösteren yazılı metin” anlamında kullanılan sözcük nedir?",
        "answer": "SENARYO"
    },
    "9": {
        "description": "“Bir kimseyi veya olayı anımsatan nesne; andaç, anmalık” anlamında kullanılan “hatıra” kelimesinin eş anlamlısı nedir?",
        "answer": "YADİGAR"
    },
    "10": {
        "description": "Hem “Bel denilen araçla toprağı altı üstüne gelecek bir biçimde işlemek” hem de “Öğrenip akılda tutmak” anlamında kullanılan sesteş görevli eylem nedir?",
        "answer": "BELLEMEK"
    },
    "11": {
        "description": "“Tanrı'nın niteliğini ve evrenin oluşumunu varlık birliği anlayışıyla açıklayan dinî ve felsefi akım” anlamında kullanılan sözcük nedir?",
        "answer": "TASAVVUF"
    },
    "12": {
        "description": "“Bir çocuğun eğitim ve bakımıyla görevlendirilmiş kadın” anlamında kullanılan sözcük nedir?",
        "answer": "MÜREBBİYE"
    },
    "13": {
        "description": "Cahit Sıtkı Taranca’nın “Yaş otuz beş! Yolun yarısı eder. / Dante gibi ortasındayız ömrün. / …….. çağımızdaki cevher, / Yalvarmak, yakarmak nafile bugün, / Gözünün yaşına bakmadan gider.” dörtlüğünde yer alan boş bırakılan yere gelmesi gereken “Çocukluk çağından çıkmış genç erkek” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "DELİKANLI"
    },
    "14": {
        "description": "Gandhi’nin “Dünyada görmek istediğin ……. kendin ol.” sözünde boş bırakılan ve “farklılık” anlamına gelen sözcük nedir?",
        "answer": "DEĞİŞİKLİK"
    },
    "15": {
        "description": "“Bir olay, bir olgu üzerine edinilen bilgiyi ulaştıran kişilerin yaptığı iş” anlamına gelen sözcük nedir?",
        "answer": "HABERCİLİK"
    }
}