{
    "0": {
        "description": "“Atom sayısı 79, atom ağırlığı 196,9 olan, 1064 °C'de eriyen, kolay işlenen, yüksek değerli, paslanmaz element” anlamında kullanılan “altın” sözcüğünün eş anlamlısı nedir?",
        "answer": "ZER"
    },
    "1": {
        "description": "“… canlı” deyiminde boş bırakılan yere gelmesi gereken ve eş anlamlısı “çabuk” olan sözcük nedir?",
        "answer": "TEZ"
    },
    "2": {
        "description": "“Bir aletin, bir aracın veya bir biçimin ana çizgilerini gösteren çizim.” anlamında kullanılan sözcük nedir?",
        "answer": "ŞEMA"
    },
    "3": {
        "description": "\"Biz mağlup olduğumuz için sizden cesur görünüyoruz ve ……mız daha sağlamlaşıyor.\" Aka Gündüz’ün bu sözünde boş bırakılan yere gelmesi gereken “Sevgiyi sürdürme, sevgi, dostluk bağlılığı” anlamında kullanılan sözcük nedir?",
        "answer": "VEFA"
    },
    "4": {
        "description": "“Bir kimseye, yaptığı bir hareketin veya söylediği sözün üzüntü, alınganlık, kırgınlık vb. duygular uyandırdığını öfkelenmeden belirtme” anlamında kullanılan sözcük nedir?",
        "answer": "SİTEM"
    },
    "5": {
        "description": "“Akarsuların yatağında bulunan, yuvarlanınca çağ çağ, çak çak gibi sesler çıkaran ufak taşlar, taş kırıkları” anlamına gelen sözcük nedir?",
        "answer": "ÇAKIL"
    },
    "6": {
        "description": "“Bir şeyi birçok kez tekrarlamak” anlamında kullanılan “ ….. pilavı gibi ısıtıp ısıtıp koymak” deyiminde boş bırakılan yere gelmesi gereken “Recep, şaban ve ramazan ayları süresince, sabah ezanından sonra minarelerden okunan ve Allah'ın yüceliğini belirten dua” anlamında kullanılan sözcük nedir?",
        "answer": "TEMCİT"
    },
    "7": {
        "description": "Gerçek anlamıyla “Kuş yuvası”, mecaz anlamıyla “Ev, oturulan yer” anlamında kullanılan aynı zamanda Tevfik Fikret’in de evi için kullandığı sözcük nedir?",
        "answer": "AŞİYAN"
    },
    "8": {
        "description": "“Akıl kişiye ……dir.” atasözünde boş bırakılan yere gelmesi gereken sözcük nedir?",
        "answer": "SERMAYE"
    },
    "9": {
        "description": "“Bir şeyin adını anmadan niteliklerini üstü kapalı söyleyerek o şeyin ne olduğunu bulmayı dinleyene veya okuyana bırakan oyun” anlamında kullanılan sözcük nedir?",
        "answer": "BİLMECE"
    },
    "10": {
        "description": "Orhan Veli’nin “Gün olur, alır başımı giderim, / Denizden yeni çıkmış ağların kokusunda. / Şu ada senin, bu ada benim, / …….. kuşlarının peşi sıra.” dizelerinde boş bırakılan ve “kanatları sivri, siyahımsı veya kül rengi gövdeli bir deniz kuşu” anlamına da gelen “Saatin, dakikaları gösteren” birleşik sözcük nedir?",
        "answer": "YELKOVAN"
    },
    "11": {
        "description": "“Birinin gelmesini kendisine yüksek sesle söylemek” anlamına gelen eylem nedir?",
        "answer": "ÇAĞIRMAK"
    },
    "12": {
        "description": "“Öz geçmiş” anlamında kullanılan ve “bir metin türü” olarak kullanılan sözcük nedir?",
        "answer": "BİYOGRAFİ"
    },
    "13": {
        "description": "“ Müzik aleti, çalgı” anlamında kullanılan sözcük nedir?",
        "answer": "ENSTRÜMAN"
    },
    "14": {
        "description": "“Sular akarken taşlara, kayalara çarparak \"çağıl çağıl\" ses çıkarmak” anlamına gelen eylem nedir?",
        "answer": "ÇAĞILDAMAK"
    },
    "15": {
        "description": "“ Rahat ve iç açıcı duruma gelmek, sıkıntısı dağılmak” anlamlarına gelen eylem nedir?",
        "answer": "FERAHLAMAK"
    }
}