{
    "0": {
        "description": "Hem “İnsan veya çalgı sesinin yükseklik” anlamına gelen hem de ”Bin kilogramlık ağırlık birimi.” anlamına gelen sesteş sözcük nedir?",
        "answer": "TON"
    },
    "1": {
        "description": "Mustafa Kemal Atatürk’ün dolaylaması olarak kullanılan “…. Önder” söz öbeğinde boş bırakılan yere gelmesi gereken “Erdemleri bakımından çok büyük, yüce olan” anlamında kullanılan sözcük nedir?",
        "answer": "ULU"
    },
    "2": {
        "description": "Ruşen Eşref Ünaydın’ın \"Bu engin ruh, bu tükenmez ……, Türk milletinin varlık sebebidir.\" cümlesinde boş bırakılan yere gelmesi gereken ve “Bir işteki engelleri yenme kararlılığı” anlamına gelen sözcük nedir?",
        "answer": "AZİM"
    },
    "3": {
        "description": "“Güldürmek, eğlendirmek amacıyla karşısındakini kırmadan yapılan hareket veya söylenen söz” anlamında kullanılan “latife” sözcüğünün eş anlamlısı olan sözcük nedir?",
        "answer": "ŞAKA"
    },
    "4": {
        "description": "“Aralarında birlik olan veya belli bir düzen veya zaman içinde tekrarlanan, ilerleyen, gelişen olay ve hareketler dizisi” anlamında kullanılan sözcük nedir?",
        "answer": "SÜREÇ"
    },
    "5": {
        "description": "“Sır saklamayı becerememek, sırrı hemen açığa vurmak.” anlamında kullanılan “Ağzında …. ıslanmamak” deyiminde boş bırakılan yere gelmesi gereken “Baklagillerden, yurdumuzun her yerinde yetiştirilen, yeşil kabuklu ve taneli bir bitki” anlamında kullanılan sözcük nedir?",
        "answer": "BAKLA"
    },
    "6": {
        "description": "“Kötü sonuçlanmış bir işte, çok önemsiz iyi bir yan bularak sevinme” anlamında kullanılan  “…. tesellisi” deyiminde boş bırakılan yere gelmesi gereken sözcük nedir?",
        "answer": "ZÜĞÜRT"
    },
    "7": {
        "description": "“Bir düşünceyi yaymak, bir eylemi desteklemek için ortaya atılan, kısa ve çarpıcı söz.” anlamında kullanılan sözcük nedir?",
        "answer": "SLOGAN"
    },
    "8": {
        "description": "“Öğütleme, öğüt verme, yol gösterme” anlamında kullanılan sözcük nedir?",
        "answer": "TAVSİYE"
    },
    "9": {
        "description": "“Bir yerde en saygın kişinin veya büyüklerin oturması için ayrılan yer” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "BAŞKÖŞE"
    },
    "10": {
        "description": "“Yaptığı bir işi, söylediği sözü veya tanık olduğu bir şeyi yapmadığını, bilmediğini söylemek, yaptığını saklamak; inkâr etmek” anlamına gelen eylem nedir?",
        "answer": "YADSIMAK"
    },
    "11": {
        "description": "“Genellikle pişirilerek yenen bitkiler veya bunların taneleri” anlamında kullanılan ve eş anlamlısı “sebze” olan sözcük nedir?",
        "answer": "ZERZEVAT"
    },
    "12": {
        "description": "“Bağırıp çağırarak, alkışlayıp tempo tutarak yapılan gösteri” anlamında kullanılan sözcük nedir?",
        "answer": "TEZAHÜRAT"
    },
    "13": {
        "description": "“Birbirini karşılıklı olarak etkileme işi” anlamına gelen sözcük nedir?",
        "answer": "ETKİLEŞİM"
    },
    "14": {
        "description": "“Birbirini izleyen, art arda gelen” anlamında kullanılan sözcük nedir?",
        "answer": "ZİNCİRLEME"
    },
    "15": {
        "description": "“Kıpırdadıkça çeşitli renklerde parlayan (kumaş, deri vb.); janjan” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "YANARDÖNER"
    }
}