{
    "0": {
        "description": "“Büyük adamların, büyük iş yapanların her zaman üzüntüleri, sıkıntıları vardır.\" anlamında kullanılan “…… başından duman eksik olmaz” atasözünde boş bırakılan yere gelmesi gereken “Yer kabuğunun çıkıntılı, yüksek, eğimli yamaçlarıyla çevresine hâkim ve oldukça geniş bir alana yayılan bölümü; cebel” anlamında kullanılan sözcük nedir?",
        "answer": "DAĞ"
    },
    "1": {
        "description": "“Bir mıh bir ….. kurtarır, bir …… bir at kurtarır.” atasözünde boş bırakılan yere gelmesi gereken ve \"At, eşek, öküz vb. yük hayvanlarının tırnaklarına çakılan, ayağın şekline uygun demir parçası” anlamında kullanılan sözcük nedir?",
        "answer": "NAL"
    },
    "2": {
        "description": "“Türlü müzik araçlarının verdiği sesleri birbirinden ayırt etmeyi sağlayan ses özelliği.” anlamında kullanılan sözcük nedir?",
        "answer": "TINI"
    },
    "3": {
        "description": "“Hareket eden nesnenin kısa bir zaman içinde, hızında oluşan değişmenin bu zamana oranı” anlamına gelen terim anlamlı sözcük nedir?",
        "answer": "İVME"
    },
    "4": {
        "description": " “Balık” sözcüğünün dolaylaması olarak kullanılan “…… kuzusu” söz öbeğinde boş bırakılan yere gelmesi gereken “deniz” sözcüğünün eş anlamlısı nedir?",
        "answer": "DERYA"
    },
    "5": {
        "description": "“Kadın veya erkeğe verilen genel ad” anlamında kullanılan ve eş anlamlısı “kişi” olan sözcük nedir?",
        "answer": "ŞAHIS"
    },
    "6": {
        "description": "“Bir şeyi, bir sanat veya edebiyat eserini ana çizgileriyle, türlü bölümleriyle belirten ön çalışma” anlamında kullanılan sözcük nedir?",
        "answer": "TASLAK"
    },
    "7": {
        "description": "“Bir yazıya başka bir yazarın yazısından alınmış parça” anlamına gelen sözcük nedir?",
        "answer": "ALINTI"
    },
    "8": {
        "description": "Memduh Şevket Esendal’ın \"Çoktan böyle gürültü, kalabalık görmemiş, böyle …… duymamıştı.\" cümlesinde yer alan boş bırakılan yere gelmesi gereken “Gereksiz telaş, gürültü ve heyecan” anlamındaki sözcük nedir?",
        "answer": "VELVELE"
    },
    "9": {
        "description": "“Başkalarına karşı saygılı ve incelikle davranma” anlamına gelen sözcük nedir?",
        "answer": "NEZAKET"
    },
    "10": {
        "description": "“Boş, bomboş” anlamında kullanılan “…., kuru bakır” deyiminde boş bırakılan yere gelmesi gereken pekiştirme bildiren sözcük nedir?",
        "answer": "TAMTAKIR"
    },
    "11": {
        "description": "“Nazarı etkisiz duruma getirdiğine inanılan kumaş parçası, mavi boncuk, kurşun, dua yazılı kâğıt, muska vb. şeyler” anlamında sözcük nedir?",
        "answer": "NAZARLIK"
    },
    "12": {
        "description": "“Eyeri atın sırtına koyup bağlamak” anlamında kullanılan eylem nedir?",
        "answer": "EYERLEMEK"
    },
    "13": {
        "description": "“Başkasına karışma fırsatı vermeden bir işi aceleye ve kargaşalığa getirip sonuca bağlama” anlamında kullanılan iki eylemden oluşan birleşik sözcük nedir?",
        "answer": "OLDUBİTTİ"
    },
    "14": {
        "description": "“Yağmur damlacıklarından geçen güneş ışınlarının kırılıp yansımasıyla gökyüzünde oluşan yedi renkli kemer biçimindeki görüntü, gökkuşağı” anlamına gelen birleşik sözcük nedir?",
        "answer": "EBEMKUŞAĞI"
    },
    "15": {
        "description": "“Parlak ve koyu kırmızı renk” anlamına gelen aynı zamanda “Tam kıvamında demlenmiş çay rengi” olarak da kullanılan birleşik sözcük nedir?",
        "answer": "TAVŞANKANI"
    }
}