{
    "0": {
        "description": "Ünlü halterci “Naim Süleymanoğlu”nun dolaylaması olarak kullanılan “…… herkülü” söz öbeğinde boş bırakılan yere gelmesi gereken “Genellikle bir şey koymaya yarayan, giysinin belli bir yeri açılarak içine yerleştirilen astardan yapılmış parça” anlamına gelen sözcük nedir?",
        "answer": "CEP"
    },
    "1": {
        "description": "Cahit Sıtkı Tarancı’nın “Memleket isterim / ……. mavi, dal yeşil, tarla sarı olsun; / Kuşların çiçeklerin diyarı olsun” dizelerinde boş bırakılan ve eş anlamlısı “sema” olan sözcük nedir?",
        "answer": "GÖK"
    },
    "2": {
        "description": "“Cisme ait uzunluğun, derinliğin ve genişliğin ifade ettiği bütün” anlamına gelen, eş anlamlısı “boyut” olan sözcük nedir?",
        "answer": "EBAT"
    },
    "3": {
        "description": "“Gök cisimleri de dâhil olmak üzere bütün varlıkların içinde bulunduğu sonsuz boşluk” anlamında kullanılan, eş anlamlısı “uzay” olan sözcük nedir?",
        "answer": "FEZA"
    },
    "4": {
        "description": "“Bir olay, bir durum karşısında kişinin takındığı davranış.” anlamında kullanılan “… takınmak” deyiminde boş bırakılan sözcük nedir?",
        "answer": "TAVIR"
    },
    "5": {
        "description": "“Kalp, gönül, iç vb.nin sıkıntısız, tasasız olma durumu” anlamında kullanılan sözcük nedir?",
        "answer": "FERAH"
    },
    "6": {
        "description": "“Birine yapılması çok zor, hemen hemen imkânsız olan işleri yaptırabilmek” anlamında kullanılan “Deveye ….. atlatmak” deyiminde boş bırakılan yere gelmesi gereken “Geçmeye engel olacak biçimde uzunlamasına kazılmış derin çukur” anlamına gelen sözcük nedir?",
        "answer": "HENDEK"
    },
    "7": {
        "description": "“Var olma durumu; mevcudiyet” anlamında kullanılan sözcük nedir?",
        "answer": "VARLIK"
    },
    "8": {
        "description": "“Gizlenmiş” anlamına gelen askeri terim olarak da kullanılan sözcük nedir?",
        "answer": "KAMUFLE"
    },
    "9": {
        "description": "Asaf Halet Çelebi’nin \"Zaten dünyada her şeyin bir izahı vardır ama …….., onu izah etmesini bilmeli.” cümlesinde geçen boş bırakılan yere gelmesi gereken ve “Herhangi bir işi yapmada ustalık” anlamına gelen sözcük nedir?",
        "answer": "MARİFET"
    },
    "10": {
        "description": "“Bir kimsenin veya bir başka canlının karşılaştığı kötü durumdan dolayı duyulan üzüntü” anlamında kullanılan “Acıma” sözcüğünün eş anlamlısı nedir?",
        "answer": "MERHAMET"
    },
    "11": {
        "description": "“Sızlanarak anlatmak; sızlamak” anlamında kullanılan ve eş anlamlısı “yakınma” olan sözcük nedir?",
        "answer": "SERZENİŞ"
    },
    "12": {
        "description": "Behçet Necatigil’in  \"Derken zaman geçti; …………, derme çatma şeylere alıştık.\" cümlesinde boş bırakılan yere gelmesi gereken ve “İnceliklerine inmeden, özen göstermeden; gelişigüzel, baştan savma” anlamına gelen birleşik sözcük nedir?",
        "answer": "ÜSTÜNKÖRÜ"
    },
    "13": {
        "description": "“Hayvan hastalıklarını tedavi eden uzman, baytar” anlamında kullanılan sözcük nedir?",
        "answer": "VETERİNER"
    },
    "14": {
        "description": "Aziz Nesin’in \"………   tüccarı olan adam, üç yüz bin liralık kumaş, bez almış, kamyona yüklemiş götürüyordu.\" cümlesinde boş bırakılan yere gelmesi gereken ve “Fabrika yapımı her türlü kumaş, bez vb. dokuma” anlamına gelen birleşik sözcük nedir?",
        "answer": "MANİFATURA"
    },
    "15": {
        "description": "“Gerektiğinde çabuk, yerinde cevaplar bulup veren kimse” anlamında kullanılan birleşik sözcük nedir?",
        "answer": "HAZIRCEVAP"
    }
}