{
    "0": {
        "description": "“İşlenecek bir nesnede bulunması gereken ısının, nemin yeterli olması durumu” anlamına gelen sözcük nedir?",
        "answer": "TAV"
    },
    "1": {
        "description": "“Herkesçe bilinme, tanınma durumu; nam, şöhret” anlamına gelen sözcük nedir?",
        "answer": "ŞAN"
    },
    "2": {
        "description": "Dolaylaması “Yavru kurt”  olan ve “İz güderek aradığını bulabilen kimse; keşşaf” anlamına gelen sözcük nedir?",
        "answer": "İZCİ"
    },
    "3": {
        "description": "\"Bir kimse ne kadar usta olursa olsun gerekli araçları olmadan kusursuz iş yapamaz\" anlamında kullanılan “…… işler, el övünür.” atasözünce boş bırakılan yere gelmesi gereken “Bir el işini veya mekanik bir işi gerçekleştirmek için özel olarak yapılmış nesne” anlamında kullanılan sözcük nedir?",
        "answer": "ALET"
    },
    "4": {
        "description": "“Uzayıp giden, bir türlü sonuca bağlanamayan sorun” anlamında kullanılan “……. hikayesi” deyiminde boş bırakılan yere gelmesi gereken “Sürüngenlerden, ayaksız, ince ve uzun olanların genel adı” anlamında kullanılan sözcük nedir?",
        "answer": "YILAN"
    },
    "5": {
        "description": "“Toprak, cam, metal vb. maddelerden yapılan, geniş gövdeli, dar boğazlı, emzikli veya emziksiz su kabı” anlamında kullanılan sözcük nedir?",
        "answer": "TESTİ"
    },
    "6": {
        "description": "“Kişiyi kendi davranışları hakkında bir yargıda bulunmaya iten, kişinin kendi ahlak değerleri üzerine dolaysız ve kendiliğinden yargılama yapmasını sağlayan duygu” anlamına gelen soyut sözcük nedir?",
        "answer": "VİCDAN"
    },
    "7": {
        "description": "“Bir düşünceyi, bir duyguyu, bir ilkeyi kısa ve kesin bir biçimde anlatan, genellikle kim tarafından söylendiği bilinen özlü söz” anlamında kullanılan ve eş anlamlısı “özdeyiş” olan sözcük nedir?",
        "answer": "VECİZE"
    },
    "8": {
        "description": "“Herhangi bir konuda tutulacak yol için üst makamlardan alt makamlara belli bir esasa dayanarak verilen buyruk; talimat, direktif.” anlamında kullanılan sözcük nedir?",
        "answer": "YÖNERGE"
    },
    "9": {
        "description": "“Belli kuralları olan Japon çiçek düzenleme sanatı” anlamına gelen sözcük nedir?",
        "answer": "İKEBANA"
    },
    "10": {
        "description": "“Kelimenin ses, hece, ton ve vurgu bakımından söylenişi; sesletim, söyleyiş, artikülasyon” anlamında kullanılan sözcük nedir?",
        "answer": "TELAFFUZ"
    },
    "11": {
        "description": "“Kararsız olma durumu; ikircik” anlamında kullanılan ve eş anlamlısı “kararsızlık” anlamında kullanılan sözcük nedir?",
        "answer": "TEREDDÜT"
    },
    "12": {
        "description": "“Bir kimsenin bir şeyi anlama veya yapabilme niteliği” anlamına gelen “yetenek” sözcüğünün eş anlamlısı nedir?",
        "answer": "KABİLİYET"
    },
    "13": {
        "description": "“Hayvan postunu kullanılacak duruma getirme işleminin yapıldığı yer” anlamına gelen birleşik sözcük nedir?",
        "answer": "TABAKHANE"
    },
    "14": {
        "description": "“Yoksullara ve öğrencilere yiyecek dağıtmak için kurulmuş hayır kurumu” anlamına gelen birleşik sözcük nedir?",
        "answer": "İMARETHANE"
    },
    "15": {
        "description": "“Dibine konan ağırlık sebebiyle yatırılmak istense de hep dik duran oyuncak” anlamına gelen birleşik sözcük nedir?",
        "answer": "HACIYATMAZ"
    }
}